{
    " Google Play Developer Reporting API": " API de Relatórios do Google Play Developer",
    " second delay. Avoid closing or refreshing the browser.": " segundos de atraso. Evite fechar ou atualizar o navegador.",
    "#": "#",
    "$viaText will be sent again with a": "$viaText será enviado novamente com um",
    "%": "%",
    "& Maximum file size": "& Maximum arquivo size",
    "& Supported file is": "& Supported arquivo is",
    "(if any)": "(se houver)",
    "------": "------",
    ". All rights reserved.": ". todos rights reserved.",
    ".csv": ".csv",
    ".jpeg": ".jpeg",
    ".jpg": ".jpg",
    ".png": ".png",
    ".png, .jpg, .jpeg": ".png, .jpg, .jpeg",
    ".xlsx": ".xlsx",
    "0": "20",
    "0.00": "0,00",
    "00.00": "00,00",
    "1": "40",
    "1. Enable APIs in Google Cloud Console": "1. Ativar APIs no Console do Google Cloud",
    "10": "60",
    "10 AM to 4 PM": "10h às 16h",
    "100 items": "100 itens",
    "100%": "100%",
    "11": "80",
    "12": "100",
    "123 Business Street, Suite 456, Hollywood United States": "123 Business Street, Suite 456, Hollywood United States",
    "13": "11",
    "14": "555",
    "2": "60",
    "2. Create a Service Account in the Google Cloud Console": "2. criar a Service conta in the Google Cloud Console",
    "20 items": "20 itens",
    "24/7": "24/7",
    "25%": "25%",
    "2FA Security": "Segurança 2FA",
    "2FA Setting": "Configuração 2FA",
    "2FA Verification": "Verificação 2FA",
    "3": "80",
    "3. Grant Permissions in the Google Play Console": "3. Conceder permissões no console do Google Play",
    "33%": "33%",
    "350x300.": "350x300.",
    "350x300px": "350x300px",
    "4": "100",
    "423-67-7588": "423-67-7588",
    "5": "555",
    "5 Powerful Ways to Automate Your Marketing with OvoWpp": "5 Maneiras Poderosas de Automatizar Seu Marketing com OvoWpp",
    "50 items": "50 itens",
    "50%": "50%",
    "5555a": "5555a",
    "5555f": "5555f",
    "5555h": "5555h",
    "5555qqq": "5555qqq",
    "5555s": "5555s",
    "55f55": "55f55",
    "6": "1",
    "7": "10000",
    "8": "20",
    "9": "40",
    "A 6 digit verification code sent to your email address": "A 6 digit verification código sent to your e-mail endereço",
    "A 6 digit verification code sent to your mobile number": "A 6 digit verification código sent to your mobile número",
    "A JSON file will be downloaded. Upload the downloaded file here.": "A JSON arquivo will be downloaded. carregar the downloaded arquivo here.",
    "A secret token used to verify and validate that incoming webhook requests are from a trusted source.": "Um token secreto usado para verificar e validar que as solicitações de webhook recebidas são de uma fonte confiável.",
    "Absolutely. We use industry-standard encryption, regular audits, and secure cloud infrastructure to ensure your data is protected. OvoWpp is also fully GDPR-compliant.": "Absolutamente. Usamos criptografia padrão do setor, auditorias regulares e infraestrutura de nuvem segura para garantir que seus dados estejam protegidos. OvoWpp também está em total conformidade com o GDPR.",
    "Accept All": "Accept todos",
    "Access Your Dashboard": "Access Your painel",
    "Account Deleted Users": "Usuários com Conta Excluída",
    "Account Setting": "Configurações de Conta",
    "Account SID": "conta SID",
    "Action": "Ação",
    "action": "ação",
    "Actions": "Ações",
    "Activated On": "Ativado em",
    "Active Duration": "ativo Duration",
    "Active Plans": "Planos Ativos",
    "Active Subscriptions": "Assinaturas Ativas",
    "Active User": "Usuário Ativo",
    "Active Users": "Usuários Ativos",
    "active users found to send the notification": "ativo users found to enviar the notification",
    "Add": "Adicionar",
    "Add a engaging welcome message to your WhatsApp Business account to create a great first impression": "adicionar a engaging bem-vindo mensagem to your WhatsApp Business conta to criar a great first impression",
    "Add a more engaging welcome message to your WhatsApp Business account to create a great first impression": "adicionar a more engaging bem-vindo mensagem to your WhatsApp Business conta to criar a great first impression",
    "Add Account": "adicionar conta",
    "Add Admin": "adicionar administrador",
    "Add Attachment": "adicionar anexo",
    "Add Balance": "Adicionar Saldo",
    "Add Carousel": "Adicionar Carrossel",
    "Add Chatbot": "Adicionar Chatbot",
    "Add Contact": "Adicionar Contato",
    "Add Contact Tag": "adicionar contato tag",
    "Add Contact to List": "adicionar contato to lista",
    "Add Contacts": "adicionar Contacts",
    "Add contacts manually or bulk import from your CRM tools, spreadsheets, or integrations.": "adicionar contacts manually or bulk importar from your CRM tools, spreadsheets, or integrations.",
    "Add Coupon": "adicionar Coupon",
    "Add Cron Job": "adicionar Cron Job",
    "Add Cron Schedule": "adicionar Cron Schedule",
    "Add Currency": "adicionar Currency",
    "Add Floater": "adicionar Floater",
    "Add funds to user accounts by entering the desired amount below": "adicionar funds to usuário accounts by entering the desired valor below",
    "Add Keyword": "adicionar Keyword",
    "Add Manual Gateway": "adicionar Manual Gateway",
    "Add New": "Adicionar Novo",
    "Add New Agent": "adicionar novo agente",
    "Add New Bot": "adicionar novo Bot",
    "Add New Chatbot": "adicionar novo chatbot",
    "Add New Keyword": "adicionar novo Keyword",
    "Add New Language": "adicionar novo Language",
    "Add New Page": "adicionar novo Page",
    "Add New Plan": "adicionar novo plano",
    "Add Note": "Adicionar Nota",
    "Add or Import Your Contacts": "adicionar or importar Your Contacts",
    "Add pricing plans based on your business needs. Use -1 in any limit field to allow unlimited access": "adicionar pricing plans based on your business needs. Use -1 in any limit field to allow unlimited access",
    "Add pricing plans based on your business needs. Use -1 in any limit field to allow unlimited access.": "adicionar pricing plans based on your business needs. Use -1 in any limit field to allow unlimited access.",
    "Add Project": "adicionar Project",
    "Add Role": "Adicionar Função",
    "Add Security Recommendation": "adicionar Security Recommendation",
    "Add Short Link": "adicionar Short Link",
    "Add site url": "adicionar site url",
    "Add the following script to your website within the head tag for proper functionality.": "adicionar the following script to your website within the head tag for proper functionality.",
    "Add Variable": "adicionar Variable",
    "Add WhatsApp Business account linked to the Cloud API. Use valid credentials from the": "adicionar WhatsApp Business conta linked to the Cloud API. Use valid credentials from the",
    "Add Your Account": "adicionar Your conta",
    "Address": "Endereço",
    "Admin": "Administrador",
    "Admin Feedback": "administrador Feedback",
    "Admin Response": "administrador Response",
    "After Charge": "Após Cobrança",
    "After logging in, create a new app. During the app creation process, choose the appropriate cluster (e.g., mt1) based on your region.": "After logging in, criar a novo app. During the app creation process, choose the appropriate cluster (e.g., mt1) based on your region.",
    "After Rate Conversion": "Após Conversão de Taxa",
    "Again click on": "Clique novamente em",
    "Agent": "Agente",
    "Agent Limit": "agente Limit",
    "Agent List": "Lista de Agentes",
    "Agent Management System": "agente Management System",
    "AI Assistance": "Assistência IA",
    "AI Assistant Setting": "Configurações do Assistente IA",
    "AI Response": "Resposta da IA",
    "All": "Todos",
    "all": "todos",
    "All Accounts": "todos Accounts",
    "All Agent": "Todos os Agentes",
    "All Campaign": "Todas as Campanhas",
    "All Chatbot": "Todos os Chatbots",
    "All Contacts": "Todos os Contatos",
    "All Deposits": "Todos os Depósitos",
    "All Floater": "Todos os Floaters",
    "All Messages": "Todas as Mensagens",
    "All Permissions": "todos Permissions",
    "All Short Link": "Todos os Links Curtos",
    "All Short Links": "Todos os Links Curtos",
    "All Template": "todos modelo",
    "All Ticket": "Todos os Tickets",
    "All User": "Todos os Usuários",
    "All Users": "Todos os Usuários",
    "All Withdrawals": "Todos os Saques",
    "All your conversation in one place": "todos your conversation in one place",
    "Allow Precision": "Permitir Precisão",
    "Already Have An Account?": "Already Have An conta?",
    "Already have an account?": "Already have an conta?",
    "Amount": "Valor",
    "Amount after charge": "valor after charge",
    "Amount with charge": "valor with charge",
    "and create a free account if you don’t already have one.": "and criar a free conta if you don’t already have one.",
    "and create a new app, or select one": "and criar a novo app, or select one",
    "and create a project providing the project name": "and criar a project providing the project nome",
    "and earn money for every successful referral.": "e ganhe dinheiro por cada indicação bem-sucedida.",
    "and final value will Show on next step": "e o valor final será mostrado no próximo passo",
    "and select type as web application and fill up the required informations. Also don\\'t forget to add redirect url and press create button": "and select type as web application and fill up the required informations. Also don\\'t forget to adicionar redirect url and press criar button",
    "Android Version": "Versão Android",
    "Anonymous": "Anônimo",
    "Answer": "Resposta",
    "Answered Ticket": "Tickets Respondidos",
    "Answers to Common Questions": "Respostas para Perguntas Comuns",
    "API Key": "Chave da API",
    "Api Key": "Chave da API",
    "Api Public Key": "Chave Pública da API",
    "API Secret": "Segredo da API",
    "Api Secret Key": "Chave Secreta da API",
    "API URL": "URL da API",
    "Apiv2 Key": "Chave Apiv2",
    "App ID": "App ID",
    "App Id": "ID da Aplicação",
    "App Information": "Informações da Aplicação",
    "App Key": "Chave da Aplicação",
    "App Version": "Versão da Aplicação",
    "Apple Version": "Versão Apple",
    "Application cache will be cleared": "O cache da aplicação será limpo",
    "Application Details": "Application detalhes",
    "Application Information": "Informações da Aplicação",
    "Application Name": "Application nome",
    "Application Version": "Versão da Aplicação",
    "Apply": "Aplicar",
    "Approve": "Aprovar",
    "Approved": "Aprovado",
    "Approved Deposits": "Depósitos Aprovados",
    "Approved Withdrawals": "Saques Aprovados",
    "Archived Messages": "Mensagens Arquivadas",
    "Are invoices and billing history available?": "Faturas e histórico de faturamento estão disponíveis?",
    "Are you sure that you want to disable this social login provider?": "Are you sure that you want to disable this social entrar provider?",
    "Are you sure that you want to enable this social login provider?": "Are you sure that you want to enable this social entrar provider?",
    "Are you sure to": "Tem certeza de que deseja",
    "Are you sure to approve this documents?": "Tem certeza de que deseja aprovar estes documentos?",
    "Are you sure to approve this transaction?": "Are you sure to approve this transação?",
    "Are you sure to close this ticket?": "Are you sure to fechar this ticket?",
    "Are you sure to delete all notifications?": "Are you sure to excluir todos notifications?",
    "Are you sure to delete the notification?": "Are you sure to excluir the notification?",
    "Are you sure to delete this agent?": "Are you sure to excluir this agente?",
    "Are you sure to delete this cron?": "Are you sure to excluir this cron?",
    "Are you sure to delete this floater?": "Are you sure to excluir this floater?",
    "Are you sure to delete this gateway currency?": "Are you sure to excluir this gateway currency?",
    "Are you sure to delete this message?": "Are you sure to excluir this mensagem?",
    "Are you sure to delete this note?": "Are you sure to excluir this nota?",
    "Are you sure to delete this template?": "Are you sure to excluir this modelo?",
    "Are you sure to disable this AI assistant?": "Tem certeza que deseja desabilitar este assistente IA?",
    "Are you sure to disable this chatbot": "Tem certeza de que deseja desativar este chatbot",
    "Are you sure to disable this extension?": "Tem certeza de que deseja desativar esta extensão?",
    "Are you sure to disable this gateway?": "Tem certeza de que deseja desativar este gateway?",
    "Are you sure to disable this manual gateway?": "Tem certeza de que deseja desativar este gateway manual?",
    "Are you sure to disable this method?": "Tem certeza de que deseja desativar este método?",
    "Are you sure to disable this schedule?": "Tem certeza de que deseja desativar este agendamento?",
    "Are you sure to disable this welcome message": "Are you sure to disable this bem-vindo mensagem",
    "Are you sure to enable this AI assistant?": "Tem certeza que deseja habilitar este assistente IA?",
    "Are you sure to enable this chatbot": "Tem certeza de que deseja ativar este chatbot",
    "Are you sure to enable this extension?": "Tem certeza de que deseja ativar esta extensão?",
    "Are you sure to enable this gateway?": "Tem certeza de que deseja ativar este gateway?",
    "Are you sure to enable this manual gateway?": "Tem certeza de que deseja ativar este gateway manual?",
    "Are you sure to enable this method?": "Tem certeza de que deseja ativar este método?",
    "Are you sure to enable this schedule?": "Tem certeza de que deseja ativar este agendamento?",
    "Are you sure to enable this welcome message": "Are you sure to enable this bem-vindo mensagem",
    "Are you sure to flush all logs?": "Are you sure to flush todos logs?",
    "Are you sure to remove this chatbot?": "Tem certeza de que deseja remover este chatbot?",
    "Are you sure to remove this contact from list?": "Are you sure to remove this contato from lista?",
    "Are you sure to remove this contact from the contact list?": "Are you sure to remove this contato from the contato lista?",
    "Are you sure to remove this contact tag?": "Are you sure to remove this contato tag?",
    "Are you sure to remove this contact?": "Are you sure to remove this contato?",
    "Are you sure to remove this customer?": "Are you sure to remove this cliente?",
    "Are you sure to remove this item?": "Tem certeza de que deseja remover este item?",
    "Are you sure to remove this language from this system?": "Tem certeza de que deseja remover este idioma do sistema?",
    "Are you sure to remove this language keyword?": "Tem certeza de que deseja remover esta palavra-chave de idioma?",
    "Are you sure to remove this page?": "Tem certeza de que deseja remover esta página?",
    "Are you sure to remove this short link?": "Tem certeza de que deseja remover este link curto?",
    "Are you sure to remove this subscriber?": "Tem certeza de que deseja remover este assinante?",
    "Are you sure to resolved this log?": "Tem certeza de que deseja resolver este registro?",
    "Are you sure to unban this user?": "Are you sure to unban this usuário?",
    "Are you sure?": "Tem certeza?",
    "Are you want to close this support ticket?": "Are you want to fechar this support ticket?",
    "asdf": "asdf",
    "asdf fffff": "asdf fffff",
    "asdfasdf": "asdfasdf",
    "asdfasdfasdfasdf": "asdfasdfasdfasdf",
    "Assign permissions to your agents for better control.": "Atribua permissões aos seus agentes para melhor controle.",
    "At least one number": "At least one número",
    "At least one symbol": "Pelo menos um símbolo",
    "Attachment": "Anexo",
    "Auctor gravida vestibulu": "Auctor gravida vestibulu",
    "Audio": "Áudio",
    "Aut vel quo unde est": "Aut vel quo unde est",
    "Auth Domain": "Domínio de Autenticação",
    "Auth Token": "Token de Autenticação",
    "Authorize Net": "Authorize Net",
    "Auto Renewal": "Renovação Automática",
    "Automate conversations with intelligent chatbot flows. Provide instant replies, collect leads, and support customers 24/7. No coding required.": "Automate conversations with intelligent chatbot flows. Provide instant replies, collect leads, and support customers 24/7. não coding required.",
    "Automate repetitive tasks like sending welcome messages, follow-ups, and reminders with customizable workflows. Focus on what matters most—your customers.": "Automate repetitive tasks like sending bem-vindo messages, follow-ups, and reminders with customizable workflows. Focus on what matters most—your customers.",
    "Automatically processed": "Processado automaticamente",
    "Available": "Disponível",
    "Available port": "Porta disponível",
    "Avoid including sensitive or confidential information except business contact information in the system prompt, as it will be visible to the AI for generating replies.": "Evite incluir informações sensíveis ou confidenciais, exceto informações de contato comercial, no prompt do sistema, pois serão visíveis para a IA ao gerar respostas.",
    "Awsome Benefits of the App": "Benefícios Incríveis do Aplicativo",
    "Back": "Voltar",
    "Back to Home": "Voltar para Início",
    "Back to Language": "Voltar para Idioma",
    "Back to login": "Voltar para o login",
    "Balance": "Saldo",
    "Ban reason was": "Motivo do banimento foi",
    "Ban User": "Ban usuário",
    "Banned User": "Usuário Banido",
    "Banned Users": "Usuários Banidos",
    "Base Url": "URL Base",
    "Before reaching out, browse through our FAQs for quick solutions to your concerns.": "Antes de entrar em contato, navegue por nossas Perguntas Frequentes para soluções rápidas para suas preocupações.",
    "Being Sent To": "Sendo Enviado Para",
    "Below are the sections already added to this page": "Abaixo estão as seções já adicionadas a esta página",
    "BILLING & PROFILE": "BILLING & perfil",
    "Billing Cycle": "Ciclo de Faturamento",
    "Blog": "Blog",
    "Blog Page": "Página do Blog",
    "Body": "Corpo",
    "Body Content": "Conteúdo do Corpo",
    "Body Name": "Body nome",
    "Body text will be hyperlinked to the website URL automatically. Maximum text length is 1024 characters.": "O texto do corpo será automaticamente transformado em hiperlink para a URL do site. Comprimento máximo de texto é 1024 caracteres.",
    "Body Value": "Valor do Corpo",
    "BODY VARIABLES": "VARIÁVEIS DO CORPO",
    "Boost Conversions with WhatsApp Short Links and Smart Widgets": "Aumente as Conversões com Links Curtos do WhatsApp e Widgets Inteligentes",
    "Brand Setting": "Configurações de Marca",
    "Browse": "Navegar",
    "Browser | OS": "Navegador | SO",
    "Business Name": "Business nome",
    "Button Text": "Texto do Botão",
    "Button text": "Texto do botão",
    "Button text can be contained a maximum of 20 characters.": "O texto do botão pode conter no máximo 20 caracteres.",
    "button.": "botão.",
    "Buttons": "Botões",
    "Buy Now": "Comprar Agora",
    "By specifying a contact list, all imported contacts will be added to the selected list. If left global, the contacts will not be added to any contact list.": "Ao especificar uma lista de contatos, todos os contatos importados serão adicionados à lista selecionada. Se deixado como global, os contatos não serão adicionados a nenhuma lista de contatos.",
    "Caches will be cleared": "Os caches serão limpos",
    "CALL PHONE NUMBER": "CALL telefone número",
    "Callback URL": "URL de Retorno",
    "Campaign Date": "Data da Campanha",
    "Campaign History": "campanha History",
    "Campaign Limit": "campanha Limit",
    "Campaign Report": "Relatório de Campanhas",
    "Campaign Status": "Status da Campanha",
    "campanha data": "Data da Campanha",
    "campanha status": "Status da Campanha",
    "Can I manage multiple WhatsApp numbers?": "Posso gerenciar vários números do WhatsApp?",
    "Can I upgrade my subscription if my business grows?": "Can I upgrade my assinatura if my business grows?",
    "Cancel": "Cancelar",
    "Cancel Import": "cancelar importar",
    "Cancelled": "Cancelado",
    "Captcha": "Captcha",
    "Captcha field is required.": "O campo Captcha é obrigatório.",
    "Card Number": "Card número",
    "Carlos Mendes": "Carlos Mendes",
    "Carousel Template": "Modelo Carrossel",
    "Category": "Categoria",
    "Change Passsword": "Alterar Senha",
    "Change Password": "Alterar Senha",
    "Change Token": "Alterar Token",
    "Charge": "Taxa",
    "charge": "cobrança",
    "Chatbot": "chatbot",
    "Chatbot Builder": "chatbot Builder",
    "Chatbot Limit": "chatbot Limit",
    "Chatbot Response": "Resposta do Chatbot",
    "Check on below mentioned permission and click on apply button": "Marque a permissão mencionada abaixo e clique no botão aplicar",
    "Checkbox": "Caixa de Seleção",
    "Checking": "Verificando",
    "Checkout.com": "Checkout.com",
    "Choose contact": "Choose contato",
    "Choose contact list": "Choose contato lista",
    "Choose contact tag": "Choose contato tag",
    "Choose customer list": "Choose cliente lista",
    "Choose customer tag": "Choose cliente tag",
    "Choose External option and press the create button": "Choose External option and press the criar button",
    "Choose template": "Choose modelo",
    "Choose the default account for the Google Analytics account and click on the": "Choose the default conta for the Google análises conta and click on the",
    "Choose the template category supported by the WhatsApp Business API": "Choose the modelo category supported by the WhatsApp Business API",
    "Choose the template language supported by the WhatsApp Business API.": "Choose the modelo language supported by the WhatsApp Business API.",
    "City": "Cidade",
    "Clear All": "Limpar Todas",
    "Clear Cache": "Limpar Cache",
    "Clear cache": "Limpar cache",
    "Clear Now": "Limpar Agora",
    "Click": "Clicar",
    "Click Auth option and copy the credentials and paste it to admin panel and don\\'t forget to add redirect url here": "Click Auth option and copy the credentials and paste it to administrador panel and don\\'t forget to adicionar redirect url here",
    "Click here for generate response from the AI assistance": "Clique aqui para gerar resposta a partir da assistência IA",
    "Click Here to Re-submit Documents": "Clique Aqui to Re-submit Documents",
    "Click Here to Submit Documents": "Clique Aqui to Submit Documents",
    "Click on": "Clique em",
    "Click on create app and provide required information": "Click on criar app and provide required information",
    "Click on create credentials and select": "Click on criar credentials and select",
    "Click on Get Started and create Meta Developer account": "Click on Get Started and criar Meta Developer conta",
    "Click on Select a project than click on": "Clique em Selecionar um projeto e depois clique em",
    "Click on Setup Facebook Login and select Web option": "Click on Setup Facebook entrar and select Web option",
    "Click on Sign In with Linkedin > Request access": "Clique em Entrar com Linkedin > Solicitar acesso",
    "Click on the": "Clique no",
    "Click to Upload": "Click to carregar",
    "Clickatell": "Clickatell",
    "Clickatell Configuration": "Configuração Clickatell",
    "Client ID": "ID do Cliente",
    "Client Secret": "Segredo do Cliente",
    "Close": "Fechar",
    "Close Ticket": "fechar Ticket",
    "Closed Ticket": "Tickets Fechados",
    "Cluster": "Cluster",
    "Code": "código",
    "Code Expires After (Minutes)": "código Expires After (Minutes)",
    "comma": "vírgula",
    "Commodo cupiditate i": "Commodo cupiditate i",
    "Compiled services and packages files will be removed": "Arquivos de serviços e pacotes compilados serão removidos",
    "Compiled views will be cleared": "As visualizações compiladas serão limpas",
    "Complete KYC to unlock the full potential of our platform! KYC helps us verify your identity and keep things secure. It is quick and easy just follow the on-screen instructions. Get started with KYC verification now!": "Complete o KYC para desbloquear todo o potencial da nossa plataforma! O KYC nos ajuda a verificar sua identidade e manter as coisas seguras. É rápido e fácil, basta seguir as instruções na tela. Comece a verificação KYC agora!",
    "Completed": "Concluído",
    "Conectar WhatsApp": "Conectar WhatsApp",
    "Configs": "Configurações",
    "Configuration": "Configuração",
    "Configuration cache will be cleared": "O cache de configuração será limpo",
    "Configure": "Configurar",
    "Configure AI Assistant": "Configurar Assistente IA",
    "Configure Consent Screen": "Configurar Tela de Consentimento",
    "Confirm": "Confirmar",
    "Confirm Deposit": "confirmar Deposit",
    "Confirm Password": "Confirmar Senha",
    "Confirm Payment": "confirmar pagamento",
    "Confirm Withdraw": "confirmar Withdraw",
    "Confirm your new password": "confirmar your novo senha",
    "Confirm your password": "confirmar your senha",
    "Connect and configure multiple WhatsApp Business accounts from here": "Conecte e configure várias contas do WhatsApp Business a partir daqui",
    "Connect through these alternative contact options.": "Connect through these alternative contato options.",
    "Connect WhatsApp": "Conectar WhatsApp",
    "Connect your WhatsApp Business account to our platform with embedded signup": "Connect your WhatsApp Business conta to our platform with embedded signup",
    "Contact": "Contato",
    "Contact From List": "contato From lista",
    "Contact From Tag": "contato From tag",
    "Contact Info": "contato Info",
    "Contact Limit": "contato Limit",
    "Contact List": "Lista de Contatos",
    "Contact Lists": "contato Lists",
    "Contact Segmentation": "contato Segmentation",
    "Contact Tags": "Tags de Contatos",
    "Contacts": "Contatos",
    "Contacts List": "Listas de Contatos",
    "Contacts Tag": "Tags de Contatos",
    "Continue": "Continuar",
    "Conversation is Loading": "Conversa está Carregando",
    "Conversation Status": "Conversation status",
    "Conversion": "Conversão",
    "Conversion with": "Conversão com",
    "Convert contacts into loyal customers with detailed profiles, history, and interaction tracking. Use filters and custom fields to personalize your communication strategy.": "Converta contatos em clientes fiéis com perfis detalhados, histórico e rastreamento de interações. Use filtros e campos personalizados para personalizar sua estratégia de comunicação.",
    "Cookie Policy": "Política de Cookies",
    "Cooling Period": "Período de Resfriamento",
    "Copied to clipboard": "Copiado para a área de transferência",
    "Copy": "Copiar",
    "Copy and paste the script below on your website to activate the floater.": "Copie e cole o script abaixo no seu site para ativar o floater.",
    "Copy Code": "Copy código",
    "Copy link": "Copiar link",
    "COPY OFFER CODE": "COPY OFFER código",
    "Copy Script": "Copiar Script",
    "Copyright": "Direitos Autorais",
    "Country": "País",
    "Coupon Code": "Coupon código",
    "Coupon code copied!": "Coupon código copied!",
    "Coupon Details": "Coupon detalhes",
    "Crated At": "Criado em",
    "Create an app by selecting Consumer option": "criar an app by selecting Consumer option",
    "Create and manage your chatbots for faster and efficient response.": "criar and manage your chatbots for faster and efficient response.",
    "Create and save message templates for faster communication. Use dynamic variables to personalize each message. Supports header, body, footer, and buttons for a rich message experience.": "criar and salvar mensagem templates for faster communication. Use dynamic variables to personalize each mensagem. Supports header, body, footer, and buttons for a rich mensagem experience.",
    "Create branded WhatsApp short links with pre-filled messages. Share across social media, email, or websites to drive instant conversations and leads.": "criar branded WhatsApp short links with pre-filled messages. Share across social media, e-mail, or websites to drive instant conversations and leads.",
    "Create Campaign": "Criar Campanha",
    "Create campaigns, automate chats, manage contacts— all from one powerful dashboard.": "criar campaigns, automate chats, manage contacts— todos from one powerful painel.",
    "Create Date": "criar data",
    "Create First Welcome Message": "criar First bem-vindo mensagem",
    "Create Floater": "criar Floater",
    "Create Free Account": "Criar Conta Gratuita",
    "Create interactive CTA URLs with buttons instead of raw links, making messages more user-friendly and engaging.": "Crie URLs CTA interativos com botões em vez de links simples, tornando as mensagens mais amigáveis e envolventes.",
    "Create New": "Criar Novo",
    "Create New Account": "criar novo conta",
    "Create New Contact List": "criar novo contato lista",
    "Create New Customer List": "criar novo cliente lista",
    "Create New Tag": "criar novo tag",
    "Create Project": "criar Project",
    "Create ShortLink": "criar ShortLink",
    "Created At": "Criado em",
    "Created Date": "Created data",
    "Creating a user-friendly CTA URL is an excellent way to communicate with customers and prospects.": "Criar um CTA URL amigável é uma excelente maneira de se comunicar com clientes e prospects.",
    "credentials": "credenciais",
    "CRM TOOLS": "FERRAMENTAS CRM",
    "Cron Command": "Comando Cron",
    "Cron Job Setting": "Configuração de Cron Job",
    "CRON Job Setting": "Configurações de CRON Job",
    "Cron Schedule": "Agendamento Cron",
    "CSV": "CSV",
    "CTA Url": "URL CTA",
    "Cta URL": "URL CTA",
    "CTA URL Information": "Informações do CTA URL",
    "CTA URL Message": "Mensagem CTA URL",
    "Cta URL Message": "Mensagem CTA URL",
    "CTA URL Name": "Nome do CTA URL",
    "Ctrl": "Ctrl",
    "Currency": "Moeda",
    "Currency Showing Format": "Formato de Exibição da Moeda",
    "Currency Symbol": "Símbolo da Moeda",
    "currency. With a fee structure of": "moeda. Com uma estrutura de taxas de",
    "Current Password": "Current senha",
    "Current Plan": "Plano Atual",
    "Custom API": "API Personalizada",
    "Custom Attributes": "Atributos Personalizados",
    "Custom attributes are dynamic fields that let you store personalized or extra information": "Atributos personalizados são campos dinâmicos que permitem armazenar informações personalizadas ou extras",
    "Custom CSS": "CSS Personalizado",
    "Customer CRM Manager": "cliente CRM Manager",
    "Customer Information": "cliente Information",
    "Customer List": "cliente lista",
    "Customer Lists": "cliente Lists",
    "Customer Tag": "cliente tag",
    "Customer Tags": "cliente Tags",
    "Customizable": "Personalizável",
    "CVC Code": "CVC código",
    "Daily": "Diário",
    "Dashboard": "Painel de Controle",
    "Database": "Banco de Dados",
    "Date": "Data",
    "Date & Time": "data & hora",
    "Date Format": "data Format",
    "Date Range": "data Range",
    "Days": "Dias",
    "Default": "Padrão",
    "Default Language": "Idioma Padrão",
    "Delete": "Excluir",
    "Delete all Notification": "excluir todos Notification",
    "Delete Selected": "Excluir Selecionados",
    "Deposit": "Depósito",
    "deposit": "depositar",
    "Deposit & Withdraw Report": "Deposit & Withdraw relatório",
    "Deposit History": "Histórico de Depósitos",
    "Deposit Instruction": "Instruções de Depósito",
    "deposit of": "depósito de",
    "Deposit Via": "Depósito Via",
    "Deposit with Stripe": "Depositar com Stripe",
    "Deposited Charge": "Taxa de Depósito",
    "Deposits": "Depósitos",
    "Description": "Descrição",
    "Detail": "Detalhe",
    "Details": "Detalhes",
    "Didn’t receive the code? Please check your Junk/Spam folder. If still not found, you can": "Didn’t receive the código? Please check your Junk/Spam folder. If still not found, you can",
    "Digit": "Dígito",
    "Disable": "Desativar",
    "Disable 2FA Security": "Desativar Segurança 2FA",
    "Disabled": "Desativado",
    "Discount": "Desconto",
    "Discount Coupon": "Cupom de Desconto",
    "Discount Price": "Discount preço",
    "Discount Type": "Tipo de Desconto",
    "Discover powerful tools like automation, campaign builders, and conversion boosters.": "Discover powerful tools like automação, campanha builders, and conversion boosters.",
    "Discover the Powerful Features": "Descubra os Recursos Poderosos",
    "Do you provide customer support?": "Do you provide cliente support?",
    "Document": "Documento",
    "Documentations": "Documentações",
    "Does OvoWpp require technical skills to use?": "OvoWpp requer habilidades técnicas para usar?",
    "Don\\'t Have An Account?": "Don\\'t Have An conta?",
    "Don\\'t have any account?": "Don\\'t have any conta?",
    "Done": "Concluído",
    "Download": "Baixar",
    "Download File": "baixar arquivo",
    "Download on the": "baixar on the",
    "Download Report": "Baixar Relatório",
    "Download Sample File": "baixar Sample arquivo",
    "Download the sample template to ensure the correct format.": "baixar the sample modelo to ensure the correct format.",
    "Drag & drop your section here": "Arraste e solte sua seção aqui",
    "Drag a section to the left to display it on the page.": "Arraste uma seção para a esquerda para exibi-la na página.",
    "Duration": "Duração",
    "E-Mail Address": "E-Mail endereço",
    "E-mail Address": "E-mail endereço",
    "Each carousel template is limited to a minimum 2 and maximum of 10 cards.": "Cada modelo de carrossel é limitado a um mínimo de 2 e um máximo de 10 cartões.",
    "Easily create & manage whatsapp message templates for easy communication.": "Easily criar & manage whatsapp mensagem templates for easy communication.",
    "Easily create and manage message templates for seamless communication.": "Easily criar and manage mensagem templates for seamless communication.",
    "Easily create carousel templates with multiple products cards for better marketing.": "Crie facilmente modelos de carrossel com vários cartões de produtos para melhor marketing.",
    "Easily manage and organize customer chats from WhatsApp in a centralized inbox.": "Easily manage and organize cliente chats from WhatsApp in a centralized caixa de entrada.",
    "Easily organize, segment, and import contacts from files or integrations. Tag and filter contacts for better targeting in campaigns. Keep your WhatsApp marketing list clean and organized.": "Easily organize, segment, and importar contacts from files or integrations. tag and filtrar contacts for better targeting in campaigns. Keep your WhatsApp marketing lista clean and organized.",
    "Easy access to customer data": "Easy access to cliente data",
    "Edit": "Editar",
    "Edit Admin": "editar administrador",
    "Edit Contact List": "editar contato lista",
    "Edit Coupon": "editar Coupon",
    "Edit Cron Job": "editar Cron Job",
    "Edit Cron Schedule": "editar Cron Schedule",
    "Edit Keyword": "editar Keyword",
    "Edit Language": "editar Language",
    "Edit Message": "editar mensagem",
    "Edit Plan": "editar plano",
    "Edit pricing plans based on your business needs. Use -1 in any limit field to allow unlimited access.": "editar pricing plans based on your business needs. Use -1 in any limit field to allow unlimited access.",
    "Edit Profile": "Editar Perfil",
    "Edit Role": "Editar Função",
    "Edit Template": "Editar Modelo",
    "Email": "E-mail",
    "Email - Mobile": "e-mail - Mobile",
    "Email Address": "Endereço de E-mail",
    "Email address": "e-mail endereço",
    "Email already exists": "e-mail already exists",
    "Email Body": "Corpo do E-mail",
    "Email Notification": "Notificação por E-mail",
    "Email or Username": "e-mail or usuário",
    "Email Send Method": "e-mail enviar Method",
    "Email Sent From - Email": "e-mail Sent From - e-mail",
    "Email Sent From - Name": "e-mail Sent From - nome",
    "Email Setting": "Configurações de E-mail",
    "Email subject": "e-mail subject",
    "Email Template": "Modelo de E-mail",
    "Email Unverified": "E-mail Não Verificado",
    "Email Unverified Users": "Usuários com E-mail Não Verificado",
    "Email Verification": "e-mail Verification",
    "Email will be sent again with a": "E-mail será enviado novamente com um",
    "Email-Mobile": "e-mail-Mobile",
    "Embedded signup failed": "Embedded signup falhou",
    "Emily Zhang": "Emily Zhang",
    "Enable": "Ativar",
    "Enable 2FA Security": "Ativar Segurança 2FA",
    "Enable Google Analytics and click on the": "Enable Google análises and click on the",
    "Enabled": "Ativado",
    "Encryption": "Criptografia",
    "End At": "Terminar em",
    "Ensure all SEO configurations are updated properly for optimal search engine visibility": "Ensure todos SEO configurations are updated properly for optimal pesquisar engine visibility",
    "Ensuring your funds grow safely through our secure deposit process with world-class payment options.": "Ensuring your funds grow safely through our secure deposit process with world-class pagamento options.",
    "enter": "enter",
    "Enter a tile text": "Digite um texto de título",
    "Enter a unique name": "Digite um nome único",
    "Enter a unique name for this template": "Enter a unique nome for this modelo",
    "Enter address": "Enter endereço",
    "Enter amount": "Enter valor",
    "Enter Business Account ID": "Enter Business conta ID",
    "Enter business account ID": "Enter business conta ID",
    "Enter button text": "Digite o texto do botão",
    "Enter campaign title": "Enter campanha title",
    "Enter city": "Enter cidade",
    "Enter Code": "Enter código",
    "Enter code": "Enter código",
    "Enter color code": "Enter color código",
    "Enter coupon if have one": "Digite o cupom se tiver um",
    "Enter email": "Enter e-mail",
    "Enter firstname": "Digite o primeiro nome",
    "Enter fixed amount": "Digite o valor fixo",
    "Enter footer text": "Digite o texto do rodapé",
    "Enter header text": "Digite o texto do cabeçalho",
    "Enter lastname": "Digite o sobrenome",
    "Enter list name": "Enter lista nome",
    "Enter message": "Enter mensagem",
    "Enter message...": "Enter mensagem...",
    "Enter mobile number": "Enter mobile número",
    "Enter percentage amount": "Digite o valor percentual",
    "Enter phone number ID": "Enter telefone número ID",
    "Enter remark": "Digite uma observação",
    "Enter reply here": "Enter responder here",
    "Enter Response Text": "Digite Texto de Resposta",
    "Enter response text": "Digite texto de resposta",
    "Enter state": "Enter estado",
    "Enter subject": "Digite o assunto",
    "Enter tag name": "Enter tag nome",
    "Enter the captcha": "Digite o captcha",
    "Enter the project name and click on the": "Enter the project nome and click on the",
    "Enter the URL": "Digite a URL",
    "Enter the Verification Code": "Enter the Verification código",
    "Enter trigger keyword": "Digite palavra-chave de gatilho",
    "Enter username": "Enter usuário",
    "Enter valid URL": "Digite uma URL válida",
    "Enter value -1 if you don\\'t for unlimited use.": "Enter value -1 if you don\\'t for unlimited use.",
    "Enter your access token": "Digite seu token de acesso",
    "Enter your app ID": "Digite o ID da sua aplicação",
    "Enter your business name": "Enter your business nome",
    "Enter your credentials to continue managing your business effortlessly.": "Digite suas credenciais para continuar gerenciando seu negócio sem esforço.",
    "Enter your desire pin number": "Enter your desire pin número",
    "Enter your email": "Enter your e-mail",
    "Enter your first name": "Enter your first nome",
    "Enter your last name": "Enter your last nome",
    "Enter your new password": "Enter your novo senha",
    "Enter your old password": "Enter your old senha",
    "Enter your password": "Enter your senha",
    "Enter your pin": "Digite seu PIN",
    "Enter your Pusher App ID": "Digite o ID da sua aplicação Pusher",
    "Enter your Pusher Key": "Digite sua chave Pusher",
    "Enter your Pusher Secret": "Digite seu segredo Pusher",
    "Enter your selected Cluster (e.g., mt1)": "Digite o cluster selecionado (ex: mt1)",
    "Enter your subject": "Digite seu assunto",
    "Enter your username or email": "Enter your usuário or e-mail",
    "Enter your WhatsApp Business Account Number ID": "Enter your WhatsApp Business conta número ID",
    "Enter your WhatsApp Business Account Number with country code": "Enter your WhatsApp Business conta número with país código",
    "Enter your WhatsApp number with country code": "Enter your WhatsApp número with país código",
    "Enter zip": "Digite o CEP",
    "Error": "Erro",
    "ESC": "ESC",
    "Everything you need to grow, automate, and connect with your audience": "Tudo o que você precisa para crescer, automatizar e conectar-se com seu público",
    "Example for {{ 1 }}": "Exemplo para {{ 1 }}",
    "Excel": "Excel",
    "Excepturi atque solu": "Excepturi atque solu",
    "Execution Time": "Execution hora",
    "Expiration Date": "Expiration data",
    "Expire Date": "Expire data",
    "Expired": "Expirado",
    "Explore key details about your application, including its name, version, localization info, and more.": "Explore key detalhes about your application, including its nome, version, localization info, and more.",
    "Explore key details about your mobile app, including its version and more.": "Explore key detalhes about your mobile app, including its version and more.",
    "Explore key details about your server, including its php version, database info, server info and more.": "Explore key detalhes about your server, including its php version, database info, server info and more.",
    "Explore our collection of articles, tips, and tutorials to help your business": "Explore nossa coleção de artigos, dicas e tutoriais para ajudar seu negócio",
    "Explore our Feature": "Explore nossos Recursos",
    "Exploring the Cryptocurrency Landscape: A Comprehensive Guide for Beginners.": "Explorando o Panorama das Criptomoedas: Um Guia Completo para Iniciantes.",
    "Export": "Exportar",
    "Export Data": "Exportar Dados",
    "Export Report": "Exportar Relatório",
    "Facebook": "Facebook",
    "facebook developer": "desenvolvedor facebook",
    "Failed": "Falhadas",
    "failed": "falhadas",
    "Failed Campaign Message": "falhou campanha mensagem",
    "Failed Message": "Mensagens Falhadas",
    "failed message": "Mensagens Falhadas",
    "Failed to connect the business account": "falhou to connect the business conta",
    "Failed to copy coupon code.": "falhou to copy coupon código.",
    "Failed to copy script": "falhou to copy script",
    "Failed to load keywords": "falhou to load keywords",
    "falhou mensagem": "Mensagens Falhadas",
    "Fallback Response": "Resposta de Fallback",
    "FAQ": "Perguntas Frequentes",
    "Favicon": "Favicon",
    "fdg sdfgsdf g ggg": "fdg sdfgsdf g ggg",
    "Feature Remaining Information": "Informações de Recursos Restantes",
    "Features": "Recursos",
    "Field Name": "Field nome",
    "Field Value": "Valor do Campo",
    "File": "Arquivo",
    "Fill in the required customer details: firstname, lastname, mobile_code, and mobile number.": "Fill in the required cliente detalhes: firstname, lastname, mobile_code, and mobile número.",
    "Filter": "Filtrar",
    "Filter by": "filtrar by",
    "Filter Campaign Status": "filtrar campanha status",
    "Filter Category": "filtrar Category",
    "Filter Status": "filtrar status",
    "Filter Tag": "filtrar tag",
    "Finally you\\'ve got the credentials. Please copy the Client ID and Client Secret and paste it in admin panel google configuration": "Finally you\\'ve got the credentials. Please copy the Client ID and Client Secret and paste it in administrador panel google configuration",
    "FINANCE": "FINANÇAS",
    "Financial Overview": "Visão Geral Financeira",
    "Find answers to common questions in our FAQ below.": "Encontre respostas para perguntas comuns em nossas Perguntas Frequentes abaixo.",
    "Find the newly created account in the list and the actions click manage keys. Create a new JSON key and save it locally on your computer. And Upload it to the admin panel": "Find the newly created conta in the lista and the actions click manage keys. criar a novo JSON key and salvar it locally on your computer. And carregar it to the administrador panel",
    "Firebase": "Firebase",
    "Firebase Setup": "Configuração Firebase",
    "First Name": "First nome",
    "First of all, you have to create an in-app purchase product non-consumable in the Play Store. we assume that you already created some non-consumable products in the Play Store console now we will show the process of how you can set enough necessary processes to verify in-app purchases": "First of todos, you have to criar an in-app purchase product non-consumable in the Play Store. we assume that you already created some non-consumable products in the Play Store console now we will show the process of how you can set enough necessary processes to verify in-app purchases",
    "Firstname": "Primeiro Nome",
    "Fixed": "Fixo",
    "Fixed Charge": "Taxa Fixa",
    "Floater Color": "Cor do Floater",
    "Floater Limit": "Limite de Floater",
    "Floater Script": "Script do Floater",
    "Floater widget script & preview": "Script e visualização do widget flutuante",
    "Flush Logs": "Limpar Registros",
    "Flutter Version": "Versão do Flutter",
    "Flutterwave": "Flutterwave",
    "Footer Text": "Texto do Rodapé",
    "Footer text": "Texto do rodapé",
    "For an e-commerce business, include relevant product information in the system prompt,so that AI can generate relevant responses.": "Para um negócio de e-commerce, inclua informações relevantes sobre produtos no prompt do sistema, para que a IA possa gerar respostas relevantes.",
    "For an example of a system prompt, you can use the following": "Para um exemplo de prompt do sistema, você pode usar o seguinte",
    "For enhanced security, please enter the 6-digit verification code sent to your email.": "For enhanced security, please enter the 6-digit verification código sent to your e-mail.",
    "For further information, please refer to the official documentation.": "Para mais informações, consulte a documentação oficial.",
    "for successful payment.": "for successful pagamento.",
    "for withdraw.": "para saque.",
    "Forgot your password": "Esqueceu sua senha",
    "Forgot Your Password?": "Forgot Your senha?",
    "Forgot your password?": "Forgot your senha?",
    "Founder & CEO, NovaFix Solutions": "Fundador e CEO, NovaFix Solutions",
    "Free User": "Usuários Gratuitos",
    "From auto-replies to campaign analytics, OvoWpp has helped us scale our communication without losing the personal touch. The support team is responsive and the onboarding was smooth.": "From auto-replies to campanha análises, OvoWpp has helped us scale our communication without losing the personal touch. The support team is responsive and the onboarding was smooth.",
    "From Contact to Customer,  The WhatsApp Sales Funnel Explained": "From contato to cliente,  The WhatsApp Sales Funnel Explained",
    "From Number": "From número",
    "From seamless messaging to insightful analytics, our tools are designed to simplify customer interactions and help your business grow.": "From seamless messaging to insightful análises, our tools are designed to simplify cliente interactions and help your business grow.",
    "From this page, you can add/update CSS for the user interface. Changing content on this page required programming knowledge.": "From this page, you can adicionar/atualizar CSS for the usuário interface. Changing content on this page required programming knowledge.",
    "Fugiat qui officia p": "Fugiat qui officia p",
    "Full Information": "Informação Completa",
    "Full Name of User": "Full nome of usuário",
    "Gateway Name": "Gateway nome",
    "Gateway Payment": "Gateway pagamento",
    "Gateway | Transaction": "Gateway | transação",
    "Gateways": "Gateways de Pagamento",
    "GDPR Cookie": "Cookie GDPR",
    "GDPR Cookie Policy": "Política de Cookies GDPR",
    "general": "geral",
    "General Setting": "Configurações Gerais",
    "General Settings": "Configurações Gerais",
    "Generate Code": "Generate código",
    "Generate Floater": "Gerar Floater",
    "Generate Link": "Gerar Link",
    "Generating response from AI...": "Gerando resposta da IA...",
    "GET": "GET",
    "Get instant alerts via SMS": "Receba alertas instantâneos via SMS",
    "Get Link": "Obter Link",
    "Get Referral Link": "Obter Link de Indicação",
    "Get Short Link": "Obter Link Curto",
    "Get Started for Free": "Comece Gratuitamente",
    "Get Started with OvoWpp": "Comece com OvoWpp",
    "Get Started with OvoWpp Today": "Comece com OvoWpp Hoje",
    "Get the current verification status of your whatsapp business account from Meta API": "Get the current verification status of your whatsapp business conta from Meta API",
    "Get This": "Obter Isto",
    "Global": "Global",
    "Global setting for": "Configuração global para",
    "Global Template": "Modelo Global",
    "Go to": "Ir para",
    "Go to ": "Vá para ",
    "Go to console": "Ir para o console",
    "Go to Dashboard": "Go to painel",
    "Go to Facebook Login > Settings and add callback URL here": "Vá para Login do Facebook > Configurações e adicione a URL de callback aqui",
    "Go to Home": "Ir para Início",
    "Go to Setting > Basic and copy the credentials and paste to admin panel": "Vá para Configuração > Básico e copie as credenciais e cole no painel admin",
    "Go to the": "Vá para",
    "Go to the ": "Vá para o ",
    "Go to the Service accounts tab and generate a new private key.": "Go to the Service accounts tab and generate a novo private key.",
    "Go to Website": "Ir para o Site",
    "Go to your Firebase account and select": "Go to your Firebase conta and select",
    "Good Password": "Good senha",
    "Google Authenticator Code": "Google Authenticator código",
    "Google Authenticator is a multifactor app for mobile devices. It generates timed codes used during the 2-step verification process. To use Google Authenticator, install the Google Authenticator application on your mobile device.": "Google Authenticator é um aplicativo de múltiplos fatores para dispositivos móveis. Ele gera códigos temporários usados durante o processo de verificação em 2 etapas. Para usar o Google Authenticator, instale o aplicativo Google Authenticator em seu dispositivo móvel.",
    "Google Authenticator OTP": "OTP do Google Authenticator",
    "Google Cloud Console": "Console do Google Cloud",
    "Google Cloud console": "console do Google Cloud",
    "google developer console": "console do desenvolvedor google",
    "Google Pay": "Google Pay",
    "Google Play Android Developer API": "API do desenvolvedor Android do Google Play",
    "Google Play Developer Reporting API": "API de relatórios do desenvolvedor do Google Play",
    "Grand Total": "Grand total",
    "Group your customers into segments with tags, labels, and filters. Tailor your communication to specific audiences for better results.": "Agrupe seus clientes em segmentos com tags, rótulos e filtros. Personalize sua comunicação para públicos específicos para melhores resultados.",
    "Grow Your Business with WhatsApp CRM and Marketing Tools": "Faça seu negócio crescer com Ferramentas de CRM e Marketing do WhatsApp",
    "Have questions? Sent us an email": "Have questions? Sent us an e-mail",
    "Have you sent": "Você enviou",
    "Header Format": "Formato do Cabeçalho",
    "Header image": "Imagem do cabeçalho",
    "Header Text": "Texto do Cabeçalho",
    "Header text can contain a maximum of 1024 characters with 1 variable.": "O texto do cabeçalho pode conter no máximo 1024 caracteres com 1 variável.",
    "Header Type": "Tipo de Cabeçalho",
    "HEADER VARIABLES": "VARIÁVEIS DO CABEÇALHO",
    "Headers": "Cabeçalhos",
    "Headers Name": "Headers nome",
    "Headers Value": "Valor dos Cabeçalhos",
    "Hear how OvoWpp is transforming customer engagement across industries.": "Hear how OvoWpp is transforming cliente engagement across industries.",
    "Hello! How may we assist you?": "Olá! Como podemos ajudá-lo?",
    "Help": "Ajuda",
    "Here's What You Get": "Aqui está o que você ganha",
    "Here’s your overview of your account.": "Here’s your overview of your conta.",
    "High": "Alta",
    "Home": "Início",
    "Home Page": "Página Inicial",
    "Host": "Host",
    "How does billing work for OvoWpp subscriptions?": "Como funciona o faturamento para assinaturas OvoWpp?",
    "How it Works?": "Como Funciona?",
    "How many subscriber": "Quantos assinantes",
    "How many user": "How many usuário",
    "How to get": "Como obter",
    "How WhatsApp CRM Tools Can Skyrocket Your Customer Engagement": "How WhatsApp CRM Tools Can Skyrocket Your cliente Engagement",
    "HTTP Host": "Host HTTP",
    "https://play.google.com/store/apps": "https://play.google.com/store/apps",
    "https://www.apple.com/app-store/": "https://www.apple.com/app-store/",
    "https://www.facebook.com": "https://www.facebook.com",
    "https://www.google.com/": "https://www.google.com/",
    "https://www.instagram.com/": "https://www.instagram.com/",
    "https://www.linkedin.com/": "https://www.linkedin.com/",
    "https://www.x.com": "https://www.x.com",
    "I agree to the": "Eu concordo com",
    "I agree with": "Eu concordo com",
    "IAM & Admin": "IAM & administrador",
    "If the customer query does not match the system prompt, this response will be sent instead.": "Se a consulta do cliente não corresponder ao prompt do sistema, esta resposta será enviada.",
    "If the logo and favicon do not update after changes are made on this page, please clear your browser cache. Since we retain the same filename after the update, the old image may still appear due to caching. Typically, clearing the browser cache resolves this issue. However, if the old logo or favicon persists, it could be due to server-level or network-level caching, which may also need to be cleared.": "If the logo and favicon do not atualizar after changes are made on this page, please clear your browser cache. Since we retain the same filename after the atualizar, the old imagem may still appear due to caching. Typically, clearing the browser cache resolves this issue. However, if the old logo or favicon persists, it could be due to server-level or network-level caching, which may also need to be cleared.",
    "If the token field is empty, you can enter any string value to verify.": "Se o campo de token estiver vazio, você pode inserir qualquer valor de string para verificar.",
    "If the user comes online within that time, the message is delivered.": "If the usuário comes online within that hora, the mensagem is delivered.",
    "If there is any chatbot or the welcome message triggered, the AI will not respond to the customer.": "Se houver algum chatbot ou mensagem de boas-vindas acionada, a IA não responderá ao cliente.",
    "If this user is banned, they will no longer have access to their dashboard.": "If this usuário is banned, they will não longer have access to their painel.",
    "If you change the access token, the current token will be expired.": "Se você alterar o token de acesso, o token atual expirará.",
    "If you clear the cache, your application will be optimized and ready to run smoothly.": "Se você limpar o cache, sua aplicação será otimizada e estará pronta para funcionar perfeitamente.",
    "If you don\\'t get any code": "If you don\\'t get any código",
    "If you exceed your plan’s limit (such as number of messages, contacts, or users), you will receive a notification with options to upgrade or purchase additional usage packs.": "If you exceed your plano’s limit (such as número of messages, contacts, or users), you will receive a notification with options to upgrade or purchase additional usage packs.",
    "If you reject these documents, the user will be able to re-submit new documents and these documents will be replaced by new documents.": "If you reject these documents, the usuário will be able to re-submit novo documents and these documents will be replaced by novo documents.",
    "If you want to get push notification then you have to allow notification from your browser": "Se você deseja receber notificações push, você deve permitir notificações do seu navegador",
    "Image": "Imagem",
    "Image (optional)": "imagem (optional)",
    "Image will be resize": "imagem will be resize",
    "Image will be resized into": "imagem will be resized into",
    "Import": "Importar",
    "Import Contacts": "Importar Contatos",
    "Import Data": "Importar Dados",
    "Import From": "importar From",
    "Import Keywords": "importar Keywords",
    "Important": "Importante",
    "Important Info": "Importante Informação",
    "Important Note": "Nota Importante",
    "In": "Em",
    "In App Payment": "Pagamento no Aplicativo",
    "in the upper-right corner of the page.": "no canto superior direito da página.",
    "inbox": "caixa de entrada",
    "Inbox": "Caixa de Entrada",
    "Infobip": "Infobip",
    "Infobip Configuration": "Configuração Infobip",
    "Init": "Iniciar",
    "Initiated": "Iniciado",
    "Initiated Deposits": "Depósitos Iniciados",
    "Insert Robots txt": "Inserir Robots txt",
    "Insert Sitemap XML": "Inserir Sitemap XML",
    "Instagram": "Instagram",
    "Instant access to all customer chats and data": "Instant access to todos cliente chats and data",
    "Instant notifications for new chats": "Instant notifications for novo chats",
    "Instruction": "Instrução",
    "Insufficient balance.": "Insufficient saldo.",
    "Internal server error": "Internal server erro",
    "Interval": "Intervalo",
    "Invite and manage team members with role-based access. Assign chats, track performance, and boost productivity with organized agent collaboration.": "Invite and manage team members with role-based access. Assign chats, track performance, and boost productivity with organized agente collaboration.",
    "Invite your friends to": "Convide seus amigos para",
    "Invoice Date": "Invoice data",
    "iOS Support": "Suporte iOS",
    "IP": "IP",
    "Is customer data safe with OvoWpp?": "Is cliente data safe with OvoWpp?",
    "Is Default Account": "Is Default conta",
    "Is OvoWpp officially integrated with WhatsApp?": "OvoWpp está oficialmente integrado com o WhatsApp?",
    "Is Popular": "É Popular",
    "Is Required": "É Obrigatório",
    "Is Running": "Em Execução",
    "Is team collaboration supported?": "A colaboração em equipe é suportada?",
    "Item": "Item",
    "Items": "Itens",
    "Join 10,000+ users who trust us to keep them connected on the go.\"": "Junte-se a mais de 10.000 usuários que confiam em nós para mantê-los conectados em movimento.",
    "Join to Platform": "Junte-se à Plataforma",
    "Joined At": "Entrou em",
    "Joined at": "Entrou em",
    "K": "K",
    "Keep me logged in": "Mantenha-me conectado",
    "Key": "Chave",
    "key": "tecla",
    "Keyword": "Palavra-chave",
    "KYC Data": "Dados KYC",
    "KYC data not found": "Dados KYC não encontrados",
    "KYC Document Rejection Reason": "Motivo da Rejeição do Documento KYC",
    "KYC Documents": "Documentos KYC",
    "KYC Documents Rejected": "KYC Documents rejeitado",
    "KYC Form": "Formulário KYC",
    "KYC Pending": "KYC Pendente",
    "KYC Setting": "Configurações KYC",
    "KYC Unverified": "KYC Não Verificado",
    "KYC Verification": "Verificação KYC",
    "KYC Verification pending": "KYC Verification pendente",
    "KYC Verification required": "Verificação KYC necessária",
    "Label": "Rótulo",
    "Language": "Idioma",
    "Language Code": "Language código",
    "Language Flag": "Bandeira do Idioma",
    "Language Info": "Informações do Idioma",
    "Language Keywords": "Palavras-chave do Idioma",
    "Language Name": "Language nome",
    "Laravel Version": "Versão do Laravel",
    "Last 7days": "Últimos 7 dias",
    "Last Cron Run": "Última Execução Cron",
    "Last Modified": "Último Modificado",
    "Last Modified At": "Última Modificação em",
    "Last Month": "Mês Passado",
    "Last Name": "Last nome",
    "Last Reply": "Last responder",
    "Last Run": "Última Execução",
    "Last Year": "Último Ano",
    "Lastname": "Sobrenome",
    "Latest": "Últimos",
    "latest": "últimos",
    "Latest Contact": "Últimos Contatos",
    "Latest contato": "Últimos Contatos",
    "Latest News": "Últimas Notícias",
    "Latest Newsss": "Últimas Notíciasss",
    "Latest Transaction": "Últimas Transações",
    "Latest transação": "Últimas Transações",
    "Launch personalized messages or smart campaigns with real-time insights.": "Launch personalized messages or smart campaigns with real-hora insights.",
    "Limit": "Limite",
    "link": "link",
    "Link copied to clipboard": "Link copiado para área de transferência",
    "Linkedin": "Linkedin",
    "linkedin developer": "desenvolvedor linkedin",
    "List Name": "lista nome",
    "Loading...": "Carregando...",
    "Location": "Localização",
    "Login": "Entrar",
    "login": "entrar",
    "Login as Agent": "entrar as agente",
    "Login as User": "entrar as usuário",
    "Login at": "entrar at",
    "Login History": "Histórico de Login",
    "Login in here": "entrar in here",
    "Login now": "entrar now",
    "Logo": "Logo",
    "Logo Dark": "Logo Escuro",
    "Logo Light": "Logo Claro",
    "Logout": "Sair",
    "Logs": "Registros",
    "Lookup IP": "Consultar IP",
    "Lorem ipsum dolor sit, amet consectetur adipisicing elit. Doloribus necessitatibus repudiandae porro reprehenderit, beatae perferendis repellat quo ipsa omnis, vitae!": "Lorem ipsum dolor sit, amet consectetur adipisicing elit. Doloribus necessitatibus repudiandae porro reprehenderit, beatae perferendis repellat quo ipsa omnis, vitae!",
    "Low": "Baixa",
    "Mailjet API": "API Mailjet",
    "Mailjet API Configuration": "Configuração da API Mailjet",
    "Mailjet Api Public Key": "Chave Pública da API Mailjet",
    "Mailjet Api Secret Key": "Chave Secreta da API Mailjet",
    "Maintenance Mode": "Modo de Manutenção",
    "Maintenance Mode Content": "Conteúdo do Modo de Manutenção",
    "Make Default Account": "Make Default conta",
    "Make Slug": "Criar Slug",
    "Make the field empty if you want to use global template\\'s email as email sent from.": "Make the field empty if you want to use global modelo\\'s e-mail as e-mail sent from.",
    "Make the field empty if you want to use global template\\'s name as email sent from name.": "Make the field empty if you want to use global modelo\\'s nome as e-mail sent from nome.",
    "Make the field empty if you want to use global template\\'s name as sms sent from name.": "Make the field empty if you want to use global modelo\\'s nome as sms sent from nome.",
    "Make the field empty if you want to use global template\\'s title as notification title.": "Make the field empty if you want to use global modelo\\'s title as notification title.",
    "Manage": "Gerenciar",
    "manage": "gerenciar",
    "Manage Account": "Gerenciar Conta",
    "Manage Admin": "Gerenciar Administradores",
    "Manage Agent": "Manage agente",
    "Manage all your WhatsApp chats in one smart inbox. Assign conversations to agents, track responses, and resolve issues quickly. Ideal for customer support teams.": "Manage todos your WhatsApp chats in one smart caixa de entrada. Assign conversations to agents, track responses, and resolve issues quickly. Ideal for cliente support teams.",
    "Manage Automation": "Manage automação",
    "Manage caixa de entrada": "Gerenciar Caixa de Entrada",
    "Manage Campaign": "Manage campanha",
    "Manage Campaigns": "Gerenciar Campanhas",
    "Manage Chatbot": "Gerenciar Chatbot",
    "Manage Contact": "Gerenciar Contatos",
    "Manage Contact List": "Manage contato lista",
    "Manage Contact Tag": "Manage contato tag",
    "Manage Contacts": "Gerenciar Contatos",
    "Manage conversions, deposit, and more — with the our cross-platform mobile app": "Gerencie conversões, depósitos e muito mais — com nosso aplicativo móvel multiplataforma",
    "Manage Coupon": "Gerenciar Cupons",
    "Manage Customer": "Manage cliente",
    "Manage Deposit": "Gerenciar Depósito",
    "Manage Extension": "Gerenciar Extensões",
    "Manage Floater": "Gerenciar Floater",
    "Manage Floaters": "Gerenciar Floaters",
    "Manage Frontend": "Gerenciar Frontend",
    "Manage Inbox": "Manage caixa de entrada",
    "Manage inbox": "Gerenciar Caixa de Entrada",
    "Manage Language": "Gerenciar Idiomas",
    "Manage orders subscriptions": "Gerenciar assinaturas de pedidos",
    "Manage Pages": "Gerenciar Páginas",
    "Manage Profile": "Manage perfil",
    "Manage Referrals": "Gerenciar Indicações",
    "Manage Sections": "Gerenciar Seções",
    "Manage Security": "Gerenciar Segurança",
    "Manage SEO": "Gerenciar SEO",
    "Manage Settings": "Gerenciar Configurações",
    "Manage ShortLink": "Gerenciar Link Curto",
    "Manage store presence": "Gerenciar presença da loja",
    "Manage Subscriber": "Gerenciar Assinantes",
    "Manage Template": "Gerenciar Modelos",
    "Manage Templates": "Gerenciar Modelos",
    "Manage Users": "Gerenciar Usuários",
    "Manage Withdraw": "Gerenciar Saque",
    "Manage Your Account": "Manage Your conta",
    "Manage your campaigns and explore performance stats right here": "Gerencie suas campanhas e explore estatísticas de desempenho aqui mesmo",
    "Manage Your Message Templates Easily": "Manage Your mensagem Templates Easily",
    "Manage your subscription plans, billing preferences, and renewal settings.": "Manage your assinatura plans, billing preferences, and renewal configurações.",
    "Manage your whatsApp short links with ease.": "Gerencie seus links curtos do WhatsApp com facilidade.",
    "Manual Gateway": "Gateway Manual",
    "Mark All as Read": "Marcar Todas como Lidas",
    "Mark all as Read": "Marcar todas como Lidas",
    "Mark as Read": "Marcar como Lida",
    "MARKETING TOOLS": "FERRAMENTAS DE MARKETING",
    "Max 5 files can be uploaded | Maximum upload size is ' . convertToReadableSize(ini_get('upload_max_filesize": "Max 5 files can be uploaded | Maximum carregar size is ' . convertToReadableSize(ini_get('upload_max_filesize",
    "Max 5 files can be uploaded | Maximum upload size is '.convertToReadableSize(ini_get('upload_max_filesize": "Max 5 files can be uploaded | Maximum carregar size is '.convertToReadableSize(ini_get('upload_max_filesize",
    "Max Length": "Comprimento Máximo",
    "Maximal": "Máximo",
    "Maximum 10 carousel cards are allowed": "Máximo de 10 cartões de carrossel permitidos",
    "Maximum Amount": "Maximum valor",
    "MB": "MB",
    "Measurement Id": "ID de Medição",
    "Medium": "Média",
    "Message": "Mensagem",
    "Message Bird": "mensagem Bird",
    "Message Bird Configuration": "mensagem Bird Configuration",
    "Message body": "Corpo da mensagem",
    "Message Header": "Cabeçalho da Mensagem",
    "Message is Loading": "mensagem is Loading",
    "Message Preview": "Prévia da Mensagem",
    "Message Templates": "mensagem Templates",
    "Messages Delivered": "Mensagens Entregues",
    "Messages Failed": "Mensagens Falhadas",
    "Messages Read": "Mensagens Lidas",
    "Messages Sent": "Mensagens Enviadas",
    "Messaging Sender Id": "ID do Remetente de Mensagens",
    "Meta Access Token": "Token de Acesso Meta",
    "Meta App ID": "ID da Aplicação Meta",
    "Meta App Id": "ID da Aplicação Meta",
    "Meta App Secret": "Segredo da Aplicação Meta",
    "Meta Configuration ID": "ID de Configuração Meta",
    "Meta Dashboard": "Meta painel",
    "Meta Description": "Meta Descrição",
    "Meta Keywords": "Meta Palavras-chave",
    "Method": "Método",
    "Minimal": "Mínimo",
    "Minimum 2 carousel cards are required": "Mínimo de 2 cartões de carrossel necessários",
    "Minimum 6 characters": "Mínimo de 6 caracteres",
    "Minimum Amount": "Minimum valor",
    "Minimum Purchase": "Compra Mínima",
    "Minimum Purchase Amount": "Minimum Purchase valor",
    "Minus": "Menos",
    "Mobile": "Celular",
    "Mobile already exists": "Celular já existe",
    "Mobile Number": "Mobile número",
    "Mobile number": "Mobile número",
    "Mobile number already exists": "Mobile número already exists",
    "Mobile Unverified": "Celular Não Verificado",
    "Mobile Unverified Users": "Usuários com Celular Não Verificado",
    "Mobile Verification": "Verificação de Celular",
    "Modified Date": "Modified data",
    "Modify the info below with your business details:": "Modifique as informações abaixo com os detalhes do seu negócio:",
    "Modo Demonstração Ativo": "Modo Demonstração Ativo",
    "Monday - Friday": "Segunda - Sexta",
    "Monthly": "Mensal",
    "Monthly Price": "Monthly preço",
    "More Attribute": "Mais Atributos",
    "More Blogs": "Mais Blogs",
    "MY ACTIVE PLAN": "MY ativo plano",
    "My Dashboard": "My painel",
    "My Profile": "Meu Perfil",
    "My Referral": "Minhas Indicações",
    "My Subscription": "Minha Assinatura",
    "My Support Ticket": "Meu Ticket de Suporte",
    "My Ticket": "Meu Ticket",
    "N/A": "N/D",
    "Name": "Nome",
    "Name on Card": "nome on Card",
    "Navigate to the": "Navegue até o",
    "Need Help": "Precisa de Ajuda",
    "Nesciunt excepteur": "Nesciunt excepteur",
    "New Campaign": "novo campanha",
    "New Chatbot": "Novo Chatbot",
    "New Contact List": "novo contato lista",
    "New Deposit": "novo Deposit",
    "New Floater": "Novo Floater",
    "New Message": "Nova Mensagem",
    "New notifications": "Novas notificações",
    "New Password": "Nova Senha",
    "New Plan": "novo plano",
    "New Project": "novo Project",
    "New Short Link": "Novo Link Curto",
    "New Template": "novo modelo",
    "New Ticket": "novo Ticket",
    "New Welcome Message": "novo bem-vindo mensagem",
    "New Withdraw": "novo Withdraw",
    "Nexmo": "Nexmo",
    "Nexmo Configuration": "Configuração Nexmo",
    "Next Billing Date": "Next Billing data",
    "Next Run": "Próxima Execução",
    "Next, set up a web app under the General section of your project settings.": "Next, set up a web app under the General section of your project configurações.",
    "NMI": "NMI",
    "No": "Não",
    "No AI Assistant has been configured for this system by the platform administrator. Please": "Nenhum Assistente IA foi configurado para este sistema pelo administrador da plataforma. Por favor",
    "No CTA Link": "Sem Link CTA",
    "No currency is added to this payment gateway": "não currency is added to this pagamento gateway",
    "No data available": "Nenhum dado disponível",
    "No data found": "Nenhum dado encontrado",
    "No File": "Nenhum Arquivo",
    "No records found": "Nenhum registro encontrado",
    "No replies found here!": "não replies found here!",
    "No result found": "não result found",
    "No Status": "não status",
    "No unread notifications were found": "Nenhuma notificação não lida foi encontrada",
    "None": "Nenhum",
    "Normally your email": "Normally your e-mail",
    "Normally your email password": "Normally your e-mail senha",
    "Not at all. OvoWpp features an intuitive dashboard with drag-and-drop automation, easy campaign setup, and simple integration steps suitable for all users.": "Not at todos. OvoWpp features an intuitive painel with drag-and-drop automação, easy campanha setup, and simple integration steps suitable for todos users.",
    "Note": "nota",
    "Note: Changes may take up to 24 hours to take effect. However, there is an alternative method to expedite the process. Visit this": "nota: Changes may take up to 24 hours to take effect. However, there is an alternative method to expedite the process. Visit this",
    "Note: Changes may take up to 24 hours to take effect. However, there is an alternative method to expedite the process. Visit this ": "Nota: As alterações podem levar até 24 horas para entrar em vigor. No entanto, existe um método alternativo para agilizar o processo. Visite este ",
    "Notice": "Aviso",
    "Notification": "Notificação",
    "Notification Details": "Notification detalhes",
    "Notification History": "Histórico de Notificações",
    "Notification Setting": "Configurações de Notificação",
    "Notification Templates": "Modelos de Notificação",
    "Notification Title": "Título da Notificação",
    "Notifications": "Notificações",
    "Now a new window will be visible, just click on the select a roll drop-down button. Select 2 roles Pub/Sub Admin and Monitoring Viewer. Click on the continue button, and then the done button": "Now a novo window will be visible, just click on the select a roll drop-down button. Select 2 roles Pub/Sub administrador and Monitoring Viewer. Click on the continue button, and then the done button",
    "Now go to the": "Agora vá para",
    "Now go to the ": "Agora vá para o ",
    "Number": "número",
    "Number Of Days": "número Of Days",
    "Number Of Top Deposited User": "número Of Top Deposited usuário",
    "OAuth client ID": "ID do cliente OAuth",
    "Old Password": "Senha Antiga",
    "Oldest": "Mais Antigo",
    "On this page you’ll able to change access token for the WhatsApp Business Account. Make sure you have taken the access token from your": "On this page you’ll able to change access token for the WhatsApp Business conta. Make sure you have taken the access token from your",
    "On this page you’ll able to get the webhook URL for receiving response form WhatsApp. Make sure you configure the webhook URL to your": "On this page you’ll able to get the webhook URL for receiving response form WhatsApp. Make sure you configure the webhook URL to your",
    "Once per 5-10 minutes is ideal while once every minute is the best option": "Uma vez a cada 5-10 minutos é ideal, enquanto uma vez por minuto é a melhor opção",
    "Once the app is created, you will be provided with credentials including:": "Depois que a aplicação for criada, você receberá credenciais incluindo:",
    "Oops": "Ops",
    "Open": "Aberto",
    "Open New Ticket": "abrir novo Ticket",
    "Optional": "Opcional",
    "OR": "OU",
    "or": "ou",
    "or drag and drop here": "ou arraste e solte aqui",
    "OR USE YOUR SOCIAL ACCOUNT TO LOGIN": "OR USE YOUR SOCIAL conta TO entrar",
    "OR USE YOUR SOCIAL ACCOUNT TO REGISTER": "OR USE YOUR SOCIAL conta TO registrar",
    "Order By": "Ordenar Por",
    "Organize and manage all your agents in one place with ease.": "Organize and manage todos your agents in one place with ease.",
    "Organize and manage your contact list for easily manage your contacts.": "Organize and manage your contato lista for easily manage your contacts.",
    "Organize and manage your contact tags for easily manage your contacts.": "Organize and manage your contato tags for easily manage your contacts.",
    "Organize and manage your contact with effortless ease.": "Organize and manage your contato with effortless ease.",
    "Organize and manage your customer with effortless ease.": "Organize and manage your cliente with effortless ease.",
    "Organize Your Contacts Like Never Before": "Organize Seus Contatos Como Nunca Antes",
    "Other Ways to Reach Us": "Outras Formas de Nos Contatar",
    "Our Business Address": "Our Business endereço",
    "Our Latest Blog": "Nosso Último Blog",
    "Our Working Hours": "Nosso Horário de Funcionamento",
    "out of": "de",
    "Overview": "Visão Geral",
    "OvoPanel Version": "Versão do OvoPanel",
    "OvoWpp is a complete cross-platform WhatsApp CRM and marketing tool that helps businesses manage conversations, automate customer engagement, and run marketing campaigns through WhatsApp.": "OvoWpp is a complete cross-platform WhatsApp CRM and marketing tool that helps businesses manage conversations, automate cliente engagement, and run marketing campaigns through WhatsApp.",
    "OvoWpp is accessible on all modern web browsers and optimized for desktop, tablet, and mobile use.": "OvoWpp is accessible on todos modern web browsers and optimized for desktop, tablet, and mobile use.",
    "OvoWpp is designed for businesses of all sizes — from freelancers and startups to large enterprises — who want to scale customer communication on WhatsApp.": "OvoWpp is designed for businesses of todos sizes — from freelancers and startups to large enterprises — who want to scale cliente communication on WhatsApp.",
    "OvoWpp offers three plans: Starter (basic features), Pro (advanced tools + multiple users), and Enterprise (custom solutions and dedicated support).": "OvoWpp oferece três planos: Starter (recursos básicos), Pro (ferramentas avançadas + múltiplos usuários) e Enterprise (soluções personalizadas e suporte dedicado).",
    "OvoWpp offers WhatsApp CRM tools, message automation, contact segmentation, multi-agent inbox, campaign analytics, and lead tracking.": "OvoWpp offers WhatsApp CRM tools, mensagem automação, contato segmentation, multi-agente caixa de entrada, campanha análises, and lead tracking.",
    "OvoWpp turns WhatsApp into a powerful CRM and marketing hub — manage messages, chatbots, automation and agents with ease across web and mobile.": "OvoWpp turns WhatsApp into a powerful CRM and marketing hub — manage messages, chatbots, automação and agents with ease across web and mobile.",
    "Page": "Página",
    "page and click on the enable button": "página e clique no botão ativar",
    "page in the Google Play Console and click Invite new users": "page in the Google Play Console and click Invite novo users",
    "Page Name": "Page nome",
    "Page not found": "Página não encontrada",
    "Page Slug": "Slug da Página",
    "Page you are looking for doesn't exit or an other error occurred or temporarily unavailable.": "Page you are looking for doesn't exit or an other erro occurred or temporarily unavailable.",
    "page. Please use the same Google Cloud Project you used in the previous steps. Click the Create Service Account button": "page. Please use the same Google Cloud Project you used in the previous steps. Click the criar Service conta button",
    "Paid": "Pago",
    "Parent User": "Parent usuário",
    "Password": "Senha",
    "Paste your script with proper key": "Cole seu script com a chave apropriada",
    "Pause": "Pausar",
    "Pay Now": "Pagar Agora",
    "Payable": "Pagável",
    "Payment Gateway": "Gateway de Pagamento",
    "Payment Method": "Método de Pagamento",
    "Payment Preview": "pagamento Preview",
    "Payment Status": "pagamento status",
    "Payment Via": "pagamento Via",
    "payment-thumb": "pagamento-thumb",
    "Paystack": "Paystack",
    "PDF": "PDF",
    "Pending": "Pendentes",
    "Pending Deposit": "Depósito Pendente",
    "Pending Deposit Count": "pendente Deposit Count",
    "Pending Deposits": "Depósitos Pendentes",
    "Pending Ticket": "Tickets Pendentes",
    "Pending Withdrawal": "pendente Withdrawal",
    "Pending Withdrawal Count": "pendente Withdrawal Count",
    "Pending Withdrawals": "Saques Pendentes",
    "Per Batch": "Por Lote",
    "Per User Limit": "Per usuário Limit",
    "Per user limit cannot be greater than total use limit": "Per usuário limit cannot be greater than total use limit",
    "Per user limit cannot be unlimited when total use is limited": "Per usuário limit cannot be unlimited when total use is limited",
    "Per User Use Limit": "Per usuário Use Limit",
    "Percent Charge": "Taxa Percentual",
    "Percentage": "Porcentagem",
    "Permission List": "Permission lista",
    "Permissions": "Permissões",
    "Phone": "Telefone",
    "Phone Number with country code": "telefone número with país código",
    "Photo": "Foto",
    "PHP Mail": "PHP Mail",
    "PHP Version": "Versão do PHP",
    "Physical location for business-related inquiries.": "Localização física para consultas relacionadas a negócios.",
    "Pin": "PIN",
    "Plan": "Plano",
    "Plan and launch marketing campaigns across your WhatsApp channels. Track message delivery, read status, and responses in real-time. Perfect for promotions, alerts, and customer engagement.": "plano and launch marketing campaigns across your WhatsApp channels. Track mensagem delivery, read status, and responses in real-hora. Perfect for promotions, alerts, and cliente engagement.",
    "Plan Details": "plano detalhes",
    "Plan Expired Users": "Usuários com Plano Expirado",
    "Plan Name": "plano nome",
    "Plan Purchase Preview": "plano Purchase Preview",
    "Plan Purchased Users": "Usuários que Compraram Plano",
    "Plan Status": "plano status",
    "Plan Subscribed User": "Usuários com Plano Assinado",
    "Play": "Reproduzir",
    "Please Allow / Reset Browser Notification": "Por favor, Permita / Redefina a Notificação do Navegador",
    "Please check including your Junk/Spam Folder. if not found, you can": "Por favor, verifique incluindo sua pasta de Lixo Eletrônico/Spam. Se não encontrar, você pode",
    "Please check your email for the verification code and enter it below": "Por favor, verifique seu e-mail para o código de verificação e insira abaixo",
    "Please Confirm!": "Please confirmar!",
    "Please do not change/edit/add anything without having proper knowledge of it. The website may misbehave due to any mistake you have made.": "Please do not change/editar/adicionar anything without having proper knowledge of it. The website may misbehave due to any mistake you have made.",
    "Please ensure your new password is at least 6 characters long to maintain the security of your account.": "Please ensure your novo senha is at least 6 characters long to maintain the security of your conta.",
    "Please enter a coupon code to apply.": "Please enter a coupon código to apply.",
    "Please enter a valid URL that will be used to redirect customers after clicking on the button.": "Por favor, digite uma URL válida que será usada para redirecionar clientes após clicar no botão.",
    "Please enter the code below": "Please enter the código below",
    "Please enter your credentials to proceed to the next step.": "Por favor, insira suas credenciais para prosseguir para a próxima etapa.",
    "Please enter your email to recover account": "Por favor, insira seu e-mail para recuperar a conta",
    "Please enter your new password below to secure your account": "Por favor, insira sua nova senha abaixo para proteger sua conta",
    "Please fill up the required informations for app configuration": "Por favor, preencha as informações necessárias para configuração da aplicação",
    "Please pay": "Por favor, pague",
    "Please provide very clear details about your business. If possible, also include some initial product details so the AI can better reply on your behalf.": "Por favor, forneça detalhes muito claros sobre seu negócio. Se possível, inclua também alguns detalhes iniciais de produtos para que a IA possa responder melhor em seu nome.",
    "Please refresh your browser and try again to continue where you left off.": "Por favor, atualize seu navegador e tente novamente para continuar de onde parou.",
    "Please select a currency": "Por favor, selecione uma moeda",
    "Please select a payment method.": "Please select a pagamento method.",
    "Please select a valid image, video, or PDF document.": "Please select a valid imagem, vídeo, or PDF document.",
    "Please select a valid image, video.": "Por favor, selecione uma imagem ou vídeo válido.",
    "Please select a valid image.": "Por favor, selecione uma imagem válida.",
    "Please select the WhatsApp account from which the message will be sent or the campaign will be started": "Please select the WhatsApp conta from which the mensagem will be sent or the campanha will be started",
    "Please select whatsapp account first": "Please select whatsapp conta first",
    "PLEASE SEND EXACTLY": "PLEASE enviar EXACTLY",
    "Please Set Cron Job": "Por favor, Configure o Cron Job",
    "Please wait": "Por favor, aguarde",
    "Plus": "Mais",
    "Policy Page": "Página de Política",
    "Popular": "Popular",
    "Popular Plans": "Planos Populares",
    "Port": "Porta",
    "POST": "POST",
    "Post Balance": "Post saldo",
    "Posted on": "Postado em",
    "Pre Made Templates": "Modelos Pré-fabricados",
    "Preview": "Visualizar",
    "Price": "Preço",
    "Pricing": "Preços",
    "Pricing Plans": "Planos de Preços",
    "Print": "Imprimir",
    "Print Invoice": "Imprimir Fatura",
    "Priority": "Prioridade",
    "Privacy Policy": "Política de Privacidade",
    "Processing": "Processando",
    "Processing Charge": "Processando Cobrança",
    "Processing charge for payment gateways": "Processing charge for pagamento gateways",
    "Processing charge for withdraw method": "Taxa de processamento para método de saque",
    "Profile": "Perfil",
    "Profile Information": "Informações do Perfil",
    "Profile Picture": "perfil Picture",
    "Profile Setting": "Configurações do Perfil",
    "Project Id": "ID do Projeto",
    "Provide the details. eg: transaction number": "Provide the detalhes. eg: transação número",
    "Purchase At": "Comprado em",
    "Purchase Date": "Purchase data",
    "Purchase History": "Histórico de Compras",
    "Purchase Now": "Comprar Agora",
    "Purchase Price": "Purchase preço",
    "Purchased Plan": "Purchased plano",
    "Purchased Plans": "Planos Comprados",
    "Push": "Push",
    "Push Notification": "Notificação Push",
    "Push Notification Body": "Corpo da Notificação Push",
    "Push Notification Setting": "Configurações de Notificação Push",
    "Push Notification Template": "Push Notification modelo",
    "Pusher App Cluster": "Cluster da Aplicação Pusher",
    "Pusher App ID": "ID da Aplicação Pusher",
    "Pusher App Key": "Chave da Aplicação Pusher",
    "Pusher App Secret": "Segredo da Aplicação Pusher",
    "Pusher Configuration": "Configuração Pusher",
    "Pusher Setting": "Configurações do Pusher",
    "Pusher Setup": "Configuração Pusher",
    "Pusher Setup Video Tutorial": "Pusher Setup vídeo Tutorial",
    "pusher.com": "pusher.com",
    "px": "px",
    "Quick Actions": "Ações Rápidas",
    "Quick Link": "Link Rápido",
    "Quick Links": "Links Rápidos",
    "QUICK REPLY": "QUICK responder",
    "Quick Reply Text": "Texto de Resposta Rápida",
    "Quickly add new agent by completing the simple form below.": "Quickly adicionar novo agente by completing the simple form below.",
    "Quickly add new contacts by completing the simple form below.": "Quickly adicionar novo contacts by completing the simple form below.",
    "Quickly add new customer by completing the simple form below.": "Quickly adicionar novo cliente by completing the simple form below.",
    "Quickly edit your whatsapp short link by completing the form below.": "Quickly editar your whatsapp short link by completing the form below.",
    "Quickly generate a floater widget by completing the form below.": "Gere rapidamente um widget flutuante completando o formulário abaixo.",
    "Quickly generate a WhatsApp link by completing the form below.": "Gere rapidamente um link do WhatsApp completando o formulário abaixo.",
    "Quickly manage your generated whatsapp floater widgets": "Gerencie rapidamente seus widgets flutuantes do WhatsApp gerados",
    "Quickly update your agent data by completing the simple form below.": "Quickly atualizar your agente data by completing the simple form below.",
    "Radio": "Botão de Opção",
    "Raise a support ticket to get expert help for your queries and concerns.": "Abra um ticket de suporte para obter ajuda especializada para suas dúvidas e preocupações.",
    "Range": "Faixa",
    "Rate": "Taxa",
    "Razorpay": "Razorpay",
    "Read all FAQ": "Read todos FAQ",
    "Real Estate": "Imóveis",
    "Reason": "Motivo",
    "Reason for Rejection": "Motivo da Rejeição",
    "Reason of Rejection": "Motivo da Rejeição",
    "Receivable": "Recebível",
    "Receive important updates via email": "Receive important updates via e-mail",
    "Recent Activity": "Atividade Recente",
    "Recommended profile image size": "Recommended perfil imagem size",
    "Record to Display": "Registros a Exibir",
    "Record to Display Per Page": "Registros a Exibir por Página",
    "Recover Account": "Recuperar Conta",
    "Recurring Type": "Tipo Recorrente",
    "Refer Link": "Link de Indicação",
    "Reference By": "Referência Por",
    "Reference by": "Referência por",
    "Referral Percentage": "Porcentagem de Indicação",
    "Register": "Registrar",
    "register": "registrar",
    "Register here": "registrar here",
    "Register New Account": "registrar novo conta",
    "Register now and start your free trial with all premium features.": "registrar now and start your free trial with todos premium features.",
    "Registration Currently Disabled": "Registro Atualmente Desabilitado",
    "Regular": "Regular",
    "Reject": "Rejeitar",
    "reject": "rejeitar",
    "Reject Deposit Confirmation": "Confirmar Rejeição de Depósito",
    "Reject KYC Documents": "Rejeitar Documentos KYC",
    "Reject Withdrawal Confirmation": "Confirmar Rejeição de Saque",
    "Rejected": "Rejeitado",
    "Rejected Deposit Count": "rejeitado Deposit Count",
    "Rejected Deposits": "Depósitos Rejeitados",
    "Rejected Withdrawal": "rejeitado Withdrawal",
    "Rejected Withdrawal Count": "rejeitado Withdrawal Count",
    "Rejected Withdrawals": "Saques Rejeitados",
    "Rejection Reason": "Motivo da Rejeição",
    "Remark": "Observação",
    "Remember Me": "Lembrar de Mim",
    "Remove": "Remover",
    "Renew Now": "Renovar Agora",
    "Reply": "Responder",
    "Reply Message": "responder mensagem",
    "Report": "Relatórios",
    "request a new code.": "request a novo código.",
    "Required": "Obrigatório",
    "Reset Password": "Redefinir Senha",
    "Resolved": "Resolvido",
    "Response": "Resposta",
    "Response Type": "Tipo de Resposta",
    "Robots txt": "Robots.txt",
    "Role": "Função",
    "Role & Permissions": "Funções e Permissões",
    "Route cache will be cleared": "O cache de rotas será limpo",
    "Run Manually": "Executar Manualmente",
    "Run Now": "Executar Agora",
    "Running": "Executando",
    "Safely withdraw your funds using our highly secure process and various withdrawal method": "Saque seus fundos com segurança usando nosso processo altamente seguro e vários métodos de saque",
    "Sales Manager, ClickRise Media": "Gerente de Vendas, ClickRise Media",
    "Save Agent": "salvar agente",
    "Save Campaign": "salvar campanha",
    "Save Changes": "salvar Changes",
    "Save Chatbot": "salvar chatbot",
    "Save Contact": "salvar contato",
    "Save CTA URL": "Salvar CTA URL",
    "Save Customer": "salvar cliente",
    "Save Message": "salvar mensagem",
    "Save Permission": "salvar Permission",
    "Save Settings": "Salvar Configurações",
    "Save Template": "salvar modelo",
    "Save the completed file in either .csv or .xlsx format.": "salvar the completed arquivo in either .csv or .xlsx format.",
    "Save the configuration. Your application is now ready to use Pusher for real-time features such as notifications, chat, and more.": "salvar the configuration. Your application is now ready to use Pusher for real-hora features such as notifications, chat, and more.",
    "Save Time with Automation": "salvar hora with automação",
    "SCAN TO SEND": "SCAN TO enviar",
    "Schedule": "Agendar",
    "Schedule At": "Agendar em",
    "Scheduled": "Agendado",
    "Scheduled At": "Agendado em",
    "Script": "Script",
    "Script copied to clipboard": "Script copiado para área de transferência",
    "Seamless synchronization with the web platform": "Sincronização perfeita com a plataforma web",
    "Search": "Pesquisar",
    "Search agent...": "pesquisar agente...",
    "Search by ID or name...": "pesquisar by ID or nome...",
    "Search by transactions": "pesquisar by transactions",
    "Search configuration": "pesquisar configuration",
    "Search conversation": "pesquisar conversation",
    "Search here": "pesquisar here",
    "Search here...": "pesquisar here...",
    "Search payment gateway": "pesquisar pagamento gateway",
    "Search section": "pesquisar section",
    "Search tag": "pesquisar tag",
    "Search transactions...": "pesquisar transactions...",
    "Search with trx...": "pesquisar with trx...",
    "second delay. Avoid closing or refreshing the browser.": "segundos de atraso. Evite fechar ou atualizar o navegador.",
    "SECONDS": "SEGUNDOS",
    "Seconds": "Segundos",
    "seconds": "segundos",
    "Secret": "Segredo",
    "section of the admin panel and paste the copied values into their respective fields:": "section of the administrador panel and paste the copied values into their respective fields:",
    "Sections": "Seções",
    "Secure and fast performance": "Desempenho seguro e rápido",
    "Security Setting": "Configurações de Segurança",
    "See Example": "Ver Exemplo",
    "See KYC Data": "Ver Dados KYC",
    "See Less": "Ver Menos",
    "See More": "Ver Mais",
    "See More...": "Ver Mais...",
    "SELECT": "SELECIONAR",
    "Select": "Selecionar",
    "Select Contact": "Select contato",
    "Select currency": "Selecionar moeda",
    "Select Date": "Select data",
    "Select One": "Selecione Um",
    "Select one": "Selecione um",
    "Select Recurring Type": "Selecionar Tipo Recorrente",
    "Select template": "Select modelo",
    "Select Template Category": "Select modelo Category",
    "Select User": "Select usuário",
    "Select your file to import contacts": "Select your arquivo to importar contacts",
    "SELECTED": "SELECIONADO",
    "Send": "Enviar",
    "Send At": "enviar At",
    "Send automated welcome messages to new customers or leads. Make a great first impression with personalized greetings and quick action buttons.": "enviar automated bem-vindo messages to novo customers or leads. Make a great first impression with personalized greetings and quick ação buttons.",
    "Send bulk message to your contact list.": "enviar bulk mensagem to your contato lista.",
    "Send Email": "Enviar E-mail",
    "Send me more": "Envie-me mais",
    "Send Message": "Enviar Mensagem",
    "Send Message Now": "enviar mensagem Now",
    "Send Message or Create Campaign": "enviar mensagem or criar campanha",
    "Send message...": "enviar mensagem...",
    "Send Notification": "Enviar Notificação",
    "Send Now": "Enviar Agora",
    "Send template message  -": "enviar modelo mensagem  -",
    "Send template message  - ": "Enviar mensagem de modelo  - ",
    "Send Test Mail": "enviar Test Mail",
    "Send Test SMS": "Enviar SMS de Teste",
    "Sender": "Remetente",
    "SendGrid API": "API SendGrid",
    "SendGrid API Configuration": "Configuração da API SendGrid",
    "SendGrid App key": "Chave da aplicação SendGrid",
    "Sent": "Enviadas",
    "sent": "enviadas",
    "Sent by": "Enviado por",
    "Sent mensagem": "Mensagens Enviadas",
    "Sent Message": "Mensagens Enviadas",
    "Sent Messages": "Mensagens Enviadas",
    "Sent to": "Enviado para",
    "SEO Image": "Imagem SEO",
    "SEO Setting": "Configuração de SEO",
    "Separate multiple keywords by": "Separe múltiplas palavras-chave por",
    "Server Details": "Server detalhes",
    "Server IP Address": "Server IP endereço",
    "Server Port": "Porta do Servidor",
    "Server Protocol": "Protocolo do Servidor",
    "Server Software": "Software do Servidor",
    "service": "serviço",
    "Service Accounts": "Contas de Serviço",
    "Service Business": "Negócio de Serviços",
    "Session expired": "Sessão expirada",
    "Setup Key": "Chave de Configuração",
    "Setup your AI Assistant and get personalized responses.": "Configure seu Assistente IA e obtenha respostas personalizadas.",
    "Share and Earn!": "Compartilhe e Ganhe!",
    "Share this Blog": "Compartilhe este Blog",
    "Share this link to invite others": "Compartilhe este link para convidar outros",
    "Shop": "Loja",
    "Short Code": "Short código",
    "Short Description": "Descrição Curta",
    "Short Link": "Link Curto",
    "Short Link Generator": "Gerador de Link Curto",
    "ShortLink": "Link Curto",
    "ShortLink Limit": "Limite de Link Curto",
    "Show All Payment Options": "Show todos pagamento Options",
    "Show Currency Symbol Only": "Mostrar Apenas Símbolo da Moeda",
    "Show Currency Text and Symbol Both": "Mostrar Texto e Símbolo da Moeda",
    "Show Currency Text Only": "Mostrar Apenas Texto da Moeda",
    "Show Reason": "Mostrar Motivo",
    "Show Reject Reason": "Mostrar Motivo da Rejeição",
    "Sign In": "Entrar",
    "Sign Out": "Sair",
    "Sign up for free and unlock a full-featured marketing and CRM platform within seconds": "Inscreva-se gratuitamente e desbloqueie uma plataforma completa de marketing e CRM em segundos",
    "Simple and Transparent Pricing": "Preços Simples e Transparentes",
    "Site Base Color": "Cor Base do Site",
    "Site Primary Color": "Cor Primária do Site",
    "Site Secondary Color": "Cor Secundária do Site",
    "Site Title": "Título do Site",
    "Sitemap XML": "Sitemap XML",
    "SL": "Nº",
    "Slug": "Slug",
    "Slug already exists": "Slug já existe",
    "Smart Automation": "Smart automação",
    "Smart Contact Management": "Smart contato Management",
    "SMS": "SMS",
    "Sms": "SMS",
    "SMS Body": "Corpo do SMS",
    "Sms Broadcast": "Transmissão de SMS",
    "Sms Broadcast Configuration": "Configuração de Transmissão SMS",
    "SMS Notification": "Notificação por SMS",
    "Sms Send Method": "Sms enviar Method",
    "SMS Sent From": "SMS Enviado De",
    "SMS Setting": "Configurações de SMS",
    "SMS Template": "Modelo de SMS",
    "SMTP": "SMTP",
    "SMTP Configuration": "Configuração SMTP",
    "smtp.googlemail.com": "smtp.googlemail.com",
    "Social Description": "Descrição Social",
    "Social Login Setting": "Configurações de Login Social",
    "Social Title": "Título Social",
    "Something went to wrong": "Algo deu errado",
    "Something went wrong": "Algo deu errado",
    "Something went wrong.": "Algo deu errado.",
    "Something went wrong. Please try again.": "Algo deu errado. Por favor, tente novamente.",
    "Something went wrong. Please try later": "Algo deu errado. Por favor, tente mais tarde",
    "SSL": "SSL",
    "Staff": "Equipe",
    "Start At": "Iniciar em",
    "Start Date - End Date": "Start data - End data",
    "Start Form": "Iniciar Formulário",
    "Start form user id. e.g. 1": "Start form usuário id. e.g. 1",
    "Start My Free Trail": "Iniciar Meu Teste Gratuito",
    "Start your next campaign by completing the form below.": "Start your next campanha by completing the form below.",
    "State": "Estado",
    "Statistics": "Estatísticas",
    "Status": "status",
    "Stay informed about upcoming capabilities and progress": "Mantenha-se informado sobre capacidades futuras e progresso",
    "Stay up to date": "Stay up to data",
    "Stay up to date with the latest news, announcements, and articles.": "Stay up to data with the latest news, announcements, and articles.",
    "Stay updated with real-time push notifications": "Stay updated with real-hora push notifications",
    "Steps": "Passos",
    "Steps to Import Your Contacts": "Steps to importar Your Contacts",
    "Storage Bucket": "Bucket de Armazenamento",
    "Stripe Hosted": "Stripe Hospedado",
    "Stripe Storefront": "Stripe Storefront",
    "Strong Password": "Strong senha",
    "Subject": "Assunto",
    "Subject / Title": "Assunto / Título",
    "Submit": "Enviar",
    "Submit Account": "Submit conta",
    "Submit Query": "Enviar Consulta",
    "Submit your messages as a template and feel the intimate fun of a message template.": "Submit your messages as a modelo and feel the intimate fun of a mensagem modelo.",
    "Submitted By": "Enviado Por",
    "Subscribe At": "Inscrito em",
    "Subscription": "Assinatura",
    "subscription": "assinatura",
    "Subscription Expired User": "Usuários com Assinatura Expirada",
    "Subscription History": "Histórico de Assinaturas",
    "Subscription Info": "assinatura Info",
    "Subscription Notify Before": "assinatura Notify Before",
    "Subscription Plans": "Planos de Assinatura",
    "Subscriptions are billed on a monthly or yearly basis, depending on your chosen plan. Yearly subscriptions come with a discounted rate.": "Subscriptions are billed on a monthly or yearly basis, depending on your chosen plano. Yearly subscriptions come with a discounted rate.",
    "Subtotal": "Subtotal",
    "Subtract Balance": "Subtract saldo",
    "Subtract funds to user accounts by entering the desired amount below": "Subtract funds to usuário accounts by entering the desired valor below",
    "Success": "Sucesso",
    "success": "sucesso",
    "Success Campaign Message": "sucesso campanha mensagem",
    "Success Message": "Mensagens com Sucesso",
    "success message": "Mensagens com Sucesso",
    "Successful Deposits": "Depósitos Bem-sucedidos",
    "Successful Referrals": "Indicações Bem-sucedidas",
    "sucesso mensagem": "Mensagens com Sucesso",
    "Support Center": "Centro de Suporte",
    "Support Ticket": "Ticket de Suporte",
    "Support Tickets List": "Support Tickets lista",
    "support@ovowpp.com": "support@ovowpp.com",
    "supported currencies are currently activated for this gateway.": "moedas suportadas estão atualmente ativadas para este gateway.",
    "Supported file formats include .jpg, .jpeg, .png, .pdf, .doc, and .docx.": "Supported arquivo formats include .jpg, .jpeg, .png, .pdf, .doc, and .docx.",
    "Supported Files": "Arquivos Suportados",
    "Supported files": "Arquivos suportados",
    "Supported Files:": "Arquivos Suportados:",
    "Supported Files: .json": "Arquivos Suportados: .json",
    "Supported mimes": "Tipos de arquivo suportados",
    "Symbol": "Símbolo",
    "System": "Sistema",
    "System Configuration": "Configuração do Sistema",
    "System Data": "Dados do Sistema",
    "System Prompt": "Prompt do Sistema",
    "System Setting > SEO Configuration": "Configuração do Sistema > Configuração SEO",
    "Tag": "tag",
    "Tags": "Etiquetas",
    "Take Your Business Anywhere": "Leve Seu Negócio Para Qualquer Lugar",
    "Tax": "Imposto",
    "Template": "Modelo",
    "TEMPLATE BODY": "modelo BODY",
    "Template body": "modelo body",
    "TEMPLATE BUTTONS": "modelo BUTTONS",
    "TEMPLATE FOOTER": "modelo FOOTER",
    "Template footer": "modelo footer",
    "TEMPLATE HEADER": "modelo HEADER",
    "Template header": "modelo header",
    "Template ID": "modelo ID",
    "Template Information": "modelo Information",
    "Template Limit": "modelo Limit",
    "Template Manager": "modelo Manager",
    "Template Message": "modelo mensagem",
    "Template Name": "Nome do Modelo",
    "Template Preview": "Pré-visualização do Modelo",
    "Template preview": "modelo preview",
    "Template Title": "modelo Title",
    "Templates with authentication type can only contain a single button.": "Modelos com tipo de autenticação podem conter apenas um único botão.",
    "Terms of Service": "Termos de Serviço",
    "Test Mail Setup": "Testar Configuração de E-mail",
    "Test SMS Setup": "Testar Configuração de SMS",
    "Text": "Texto",
    "Text Magic": "Text Magic",
    "Text Magic Configuration": "Configuração Text Magic",
    "Textarea": "Área de Texto",
    "Thanks to OvoWpp’s WhatsApp automation and CRM pipeline features, we’ve streamlined our lead nurturing. Follow-ups are now timely and effective. Highly efficient and reliable.": "Thanks to OvoWpp’s WhatsApp automação and CRM pipeline features, we’ve streamlined our lead nurturing. Follow-ups are now timely and effective. Highly efficient and reliable.",
    "The admin will send you": "The administrador will enviar you",
    "The AI will respond to the customer until a fallback response is triggered within 24 hours.": "A IA responderá ao cliente até que uma resposta de fallback seja acionada dentro de 24 horas.",
    "The clearer and more specific your system prompt is, the more accurate the AI responses will be.": "Quanto mais claro e específico for o seu prompt do sistema, mais precisas serão as respostas da IA.",
    "The coupon code may only contain uppercase letters, numbers, underscores, and dashes (no spaces).": "The coupon código may only contain uppercase letters, numbers, underscores, and dashes (não spaces).",
    "The embedded signup feature is not available at this moment.": "O recurso de cadastro incorporado não está disponível no momento.",
    "The fallback response will be sent to the customer when the AI cannot find a related response from the business information (system prompt).": "A resposta de fallback será enviada ao cliente quando a IA não conseguir encontrar uma resposta relacionada nas informações do negócio (prompt do sistema).",
    "The header can be Image or Text.The maximum text length is 60 characters.": "O cabeçalho pode ser Imagem ou Texto. O comprimento máximo do texto é 60 caracteres.",
    "The maximum amount must be greater than the minimum amount": "The maximum valor must be greater than the minimum valor",
    "The media is not editable, please upload your product image/video for carousel cards.": "A mídia não é editável, por favor, envie sua imagem/vídeo do produto para os cartões do carrossel.",
    "The meta app id from your meta dashboard.": "The meta app id from your meta painel.",
    "The meta app secret from your meta dashboard.": "The meta app secret from your meta painel.",
    "The meta configuration id from your meta business setting page.": "O ID de configuração meta da sua página de configurações comerciais meta.",
    "The minimum amount must be greater than the fixed charge": "The minimum valor must be greater than the fixed charge",
    "The page you are looking for may not exist, or an error has occurred. It might also be temporarily unavailable.": "The page you are looking for may not exist, or an erro has occurred. It might also be temporarily unavailable.",
    "The SEO settings for this page are optional. If you choose not to configure them, the global SEO settings will apply. You can adjust the global settings in": "The SEO configurações for this page are optional. If you choose not to configure them, the global SEO configurações will apply. You can adjust the global configurações in",
    "The subscription will automatically renew every year before you unsubscribe.": "The assinatura will automatically renew every year before you unsubscribe.",
    "The system prompt acts as the data source for the AI about your business information. Make it brief and clear.": "O prompt do sistema atua como a fonte de dados para a IA sobre as informações do seu negócio. Mantenha breve e claro.",
    "The template body can contain maximum of 1024 characters.": "O corpo do modelo pode conter no máximo 1024 caracteres.",
    "The template name must be unique and less than 512 characters.": "The modelo nome must be unique and less than 512 characters.",
    "The template name must be unique and less than 512 characters. ": "O nome do modelo deve ser único e ter menos de 512 caracteres. ",
    "The transaction limits range from": "The transação limits range from",
    "The transaction limits range from ": "Os limites de transação variam de ",
    "Theme": "Tema",
    "Then a new popup will appear, just enter your service account name then a service account will auto-generate. Just copy the service id(email id) and click the create and continue button": "Then a novo popup will appear, just enter your service conta nome then a service conta will auto-generate. Just copy the service id(e-mail id) and click the criar and continue button",
    "There are no available data to display on this page at the moment.": "There are não available data to display on this page at the moment.",
    "There are no available data to display on this table at the moment": "Não há dados disponíveis para exibir nesta tabela no momento",
    "There are no available data to display on this table at the moment.": "Não há dados disponíveis para exibir nesta tabela no momento.",
    "There are no available data to display.": "There are não available data to display.",
    "There are no available fields to display on this form at the moment.": "There are não available fields to display on this form at the moment.",
    "There are no more keywords to display.": "There are não more keywords to display.",
    "There is no available data to display here at the moment": "There is não available data to display here at the moment",
    "This code is available!": "This código is available!",
    "This code is not available!": "This código is not available!",
    "This is how it’ll show up for the users.": "This is how it’ll show up for the users.",
    "This is your webhook URL. Your must provide this URL in": "Esta é sua URL de webhook. Você deve fornecer esta URL em",
    "This manual gateway currency is": "A moeda deste gateway manual é",
    "This manual gateway currency is ": "A moeda deste gateway manual é ",
    "This method supports": "Este método suporta",
    "This method supports ": "Este método suporta ",
    "This Month Subscription Amount": "Valor de Assinaturas deste Mês",
    "This site uses cookies": "Este site usa cookies",
    "This Week Subscription Amount": "Valor de Assinaturas desta Semana",
    "Thousand Separator": "Separador de Milhar",
    "Ticket": "Ticket",
    "Ticket#": "Ticket nº",
    "Time": "Hora",
    "Time Format": "hora Format",
    "Times": "Vezes",
    "Timezone": "Fuso Horário",
    "Title": "Título",
    "TLS": "TLS",
    "TO": "PARA",
    "To": "Até",
    "to": "para",
    "to close": "to fechar",
    "to deposit.": "para depositar.",
    "to navigate": "para navegar",
    "to receive messages from WhatsApp.": "para receber mensagens do WhatsApp.",
    "To recover your account please provide your email or username to find your account.": "To recover your conta please provide your e-mail or usuário to find your conta.",
    "to select": "para selecionar",
    "To send push notifications via Firebase, your system must have an SSL certificate in place for secure communication. Ensure your server is SSL-certified to enable seamless and secure delivery of notifications.": "To enviar push notifications via Firebase, your system must have an SSL certificate in place for secure communication. Ensure your server is SSL-certified to enable seamless and secure delivery of notifications.",
    "to your account.": "to your conta.",
    "Today Subscription Amount": "Valor de Assinaturas de Hoje",
    "Top Benefits of Using OvoWpp for Agencies and Startups": "Principais Benefícios de Usar OvoWpp para Agências e Startups",
    "Total": "Total",
    "total": "total",
    "Total Balance": "Saldo Total",
    "total balance": "Saldo Total",
    "Total Ban User": "Total de Usuários Banidos",
    "Total Campaign": "Total de Campanhas",
    "total campaign": "Total de Campanhas",
    "Total Campaigns": "Total de Campanhas",
    "Total Campaigns Message": "total Campaigns mensagem",
    "total campanha": "Total de Campanhas",
    "Total Chatbot": "Total de Chatbots",
    "total chatbot": "Total de Chatbots",
    "Total Click": "total Click",
    "Total Contact": "total contato",
    "Total Contact List": "Total de Listas de Contato",
    "total contact list": "Total de Listas de Contato",
    "total contact lista": "Total de Listas de Contato",
    "Total Contact Tag": "Total de Tags de Contato",
    "total contact tag": "Total de Tags de Contato",
    "Total Contacts": "Total de Contatos",
    "Total Deposit": "Total de Depósitos",
    "total deposit": "Total de Depósitos",
    "total Deposit": "Total de Depósitos",
    "Total Deposits": "total Deposits",
    "Total Earning": "total Earning",
    "Total Failed": "Total Falhado",
    "Total Failed Messages": "total falhou Messages",
    "Total Floater": "Total de Flutuantes",
    "total Floater": "Total de Flutuantes",
    "Total Free User": "Total de Usuários Gratuitos",
    "total mensagem": "Total de Mensagens",
    "Total Message": "Total de Mensagens",
    "total message": "Total de Mensagens",
    "Total Messages": "total Messages",
    "Total Minus Transaction": "Total de Transações Negativas",
    "Total Pending": "Total Pendente",
    "Total Plans": "Total de Planos",
    "Total Plus Transaction": "Total de Transações Positivas",
    "Total Received": "Total Recebido",
    "Total Refer User": "Total de Usuários Indicados",
    "total Refer User": "Total de Usuários Indicados",
    "Total Referral": "Total de Indicações",
    "total referral": "Total de Indicações",
    "Total Referrals": "total Referrals",
    "Total Sent": "Total Enviado",
    "Total Sent Messages": "total Sent Messages",
    "Total ShortLink": "Total de Links Curtos",
    "total ShortLink": "Total de Links Curtos",
    "Total Subscribed Users": "Total de Usuários Inscritos",
    "Total Subscription Amount": "Valor Total de Assinaturas",
    "Total Subscription Expired User": "Total de Usuários com Assinatura Expirada",
    "Total Subscriptions": "Total de Assinaturas",
    "Total Success": "Total Bem-sucedido",
    "Total Success Messages": "total sucesso Messages",
    "Total Templates": "Total de Modelos",
    "Total Transaction": "total transação",
    "Total Transaction Count": "Contagem Total de Transações",
    "Total Transactions": "total Transactions",
    "Total Usages": "total Usages",
    "Total Use Limit": "total Use Limit",
    "Total Users": "Total de Usuários",
    "Total Withdraw": "Total de Saques",
    "total Withdraw": "Total de Saques",
    "total withdraw": "Total de Saques",
    "Total Withdrawal": "total Withdrawal",
    "Total Withdrawals": "total Withdrawals",
    "Track performance and manage your transactions effortlessly.": "Acompanhe o desempenho e gerencie suas transações sem esforço.",
    "Track performance and manage your withdrawals effortlessly.": "Acompanhe o desempenho e gerencie seus saques sem esforço.",
    "Transacted": "Transacionado",
    "Transaction History": "Histórico de Transações",
    "Transaction ID": "ID da Transação",
    "Transaction Log": "Registro de Transações",
    "Transaction Number": "Número da Transação",
    "Transaction Type": "Tipo de Transação",
    "Transactions": "Transações",
    "Transactions Logs": "Registros de Transações",
    "Transactions Report": "Transactions relatório",
    "transação ID": "ID da Transação",
    "Translate": "Traduzir",
    "Trusted Thousands of Businesses": "Confiado por Milhares de Empresas",
    "TRX": "TRX",
    "Trx": "Trx",
    "Trx Number": "Trx número",
    "Try again": "Tente novamente",
    "try again after": "tente novamente após",
    "Try to send again": "Try to enviar again",
    "Twilio": "Twilio",
    "Twilio Configuration": "Configuração Twilio",
    "Two-Factor Authentication": "Autenticação de Dois Fatores",
    "Type": "Tipo",
    "Type your message here": "Type your mensagem here",
    "Type your message here message...": "Digite sua mensagem aqui...",
    "Type:": "Tipo:",
    "Unassigned": "Não Atribuído",
    "Unban User": "Unban usuário",
    "Understand the process from signup to campaign launch in just a few steps": "Understand the process from signup to campanha launch in just a few steps",
    "Unified Inbox": "Unified caixa de entrada",
    "Unified Inbox Manager": "Unified caixa de entrada Manager",
    "Unlimited": "Ilimitado",
    "Unread Messages": "Mensagens Não Lidas",
    "until renewal.": "até a renovação.",
    "Update": "Atualizar",
    "Update Agent": "atualizar agente",
    "Update Contact": "atualizar contato",
    "Update Credential": "atualizar Credential",
    "Update Customer": "atualizar cliente",
    "Update Extension": "atualizar Extension",
    "Update File": "atualizar arquivo",
    "Update Google Pay Credential": "atualizar Google Pay Credential",
    "Update Notification Setting": "atualizar Notification Setting",
    "Update Profile": "Atualizar Perfil",
    "Update SEO Configuration": "atualizar SEO Configuration",
    "Update Short Link": "atualizar Short Link",
    "Update Token": "atualizar Token",
    "Update your account details, preferences, and more": "atualizar your conta detalhes, preferences, and more",
    "Update your account password by filling out the form below": "atualizar your conta senha by filling out the form below",
    "Update your contact information from the here": "atualizar your contato information from the here",
    "Update your password": "atualizar your senha",
    "Upgrade Plan": "Melhorar Plano",
    "Upload ${selectedType.charAt(0) + selectedType.slice(1)}": "Enviar ${selectedType.charAt(0) + selectedType.slice(1)}",
    "Upload Config File": "carregar Config arquivo",
    "Upload Image": "Enviar Imagem",
    "Upload Push Notification Configuration File": "carregar Push Notification Configuration arquivo",
    "Upload the file by selecting it manually or dragging and dropping it into the upload area.": "carregar the arquivo by selecting it manually or dragging and dropping it into the carregar area.",
    "Upload Video": "Enviar Vídeo",
    "Uppercase and lowercase": "Maiúsculas e minúsculas",
    "URL": "URL",
    "Url": "URL",
    "Use the QR code or setup key on your Google Authenticator app to add your account.": "Use the QR código or setup key on your Google Authenticator app to adicionar your conta.",
    "USER": "usuário",
    "User": "Usuário",
    "User Deposit Information": "usuário Deposit Information",
    "User Login by Browser": "usuário entrar by Browser",
    "User Withdraw Information": "usuário Withdraw Information",
    "user/register": "usuário/registrar",
    "Username": "Usuário",
    "Username already exists": "usuário already exists",
    "Username of User": "usuário of usuário",
    "Username or Email": "usuário or e-mail",
    "Users and Permissions": "Usuários e Permissões",
    "Value": "Valor",
    "Verification Code": "Verification código",
    "Verification Status": "Verification status",
    "Verify & Continue": "Verificar e Continuar",
    "Verify Code": "Verificar Código",
    "Verify Email Address": "Verify e-mail endereço",
    "Verify Mobile Number": "Verify Mobile número",
    "Verify Now": "Verificar Agora",
    "Verify token": "Verificar token",
    "Verify Your Email": "Verify Your e-mail",
    "Verify your KYC data by completing the simple form below.": "Verifique seus dados KYC completando o formulário simples abaixo.",
    "Verify Your Mobile Number": "Verify Your Mobile número",
    "via": "via",
    "Video": "vídeo",
    "Video Guide": "vídeo Guide",
    "View": "Visualizar",
    "View All": "visualizar todos",
    "View All Notification": "visualizar todos Notification",
    "View and manage your profile details including name, username, and email.": "visualizar and manage your perfil detalhes including nome, usuário, and e-mail.",
    "View app information (read only)": "visualizar app information (read only)",
    "View Details": "Ver Detalhes",
    "View financial data": "visualizar financial data",
    "View Invoice": "visualizar Invoice",
    "View More": "visualizar More",
    "View Profile": "visualizar perfil",
    "View Report": "visualizar relatório",
    "View the information you provided for KYC": "visualizar the information you provided for KYC",
    "Visit More Blog": "Visite Mais Blogs",
    "VISIT WEBSITE": "VISITAR SITE",
    "Visit Website": "Visitar Site",
    "Você está visualizando a interface em modo demonstração. Para configurar mensagens de boas-vindas reais, conecte uma conta WhatsApp primeiro.": "Você está visualizando a interface em modo demonstração. Para configurar mensagens de boas-vindas reais, conecte uma conta WhatsApp primeiro.",
    "Você está visualizando a interface em modo demonstração. Para usar chatbots reais, conecte uma conta WhatsApp primeiro.": "Você está visualizando a interface em modo demonstração. Para usar chatbots reais, conecte uma conta WhatsApp primeiro.",
    "Waiting time": "Waiting hora",
    "Wallet Balance": "Wallet saldo",
    "Wallet Payment": "Wallet pagamento",
    "We and selected third parties use cookies (or similar technologies) for technical purposes, to enhance and analyze site usage, to support our marketing efforts, and for other purposes described in our": "Nós e terceiros selecionados usamos cookies (ou tecnologias semelhantes) para fins técnicos, para aprimorar e analisar o uso do site, para apoiar nossos esforços de marketing e para outros propósitos descritos em nossa",
    "We have sent a 6-digit verification code to your email": "We have sent a 6-digit verification código to your e-mail",
    "We may utilize cookies when you access our website, including any related media platforms or mobile applications. These technologies are employed to enhance site functionality and optimize your interactions with our services.": "Podemos utilizar cookies quando você acessa nosso site, incluindo quaisquer plataformas de mídia relacionadas ou aplicações móveis. Essas tecnologias são empregadas para aprimorar a funcionalidade do site e otimizar suas interações com nossos serviços.",
    "We regret to inform you that the Know Your Customer (KYC) information provided has been reviewed and unfortunately, it has not met our verification standards.": "We regret to inform you that the Know Your cliente (KYC) information provided has been reviewed and unfortunately, it has not met our verification standards.",
    "Weak Password": "Weak senha",
    "Webhook Setup": "Configuração de Webhook",
    "Webhook URL": "URL do Webhook",
    "Webhook Verify Token": "Token de Verificação do Webhook",
    "Website URL": "Site URL",
    "Welcome": "bem-vindo",
    "Welcome Back": "Bem-vindo de Volta",
    "Welcome Message": "Mensagem de Boas-vindas",
    "Welcome Message Automation": "bem-vindo mensagem automação",
    "Welcome Message Available": "bem-vindo mensagem Available",
    "We’re Here to Help": "We’re Here to Help",
    "We’re open during these business hours.": "We’re abrir during these business hours.",
    "What happens if I exceed my usage limit?": "O que acontece se eu exceder meu limite de uso?",
    "What is OvoWpp?": "O que é OvoWpp?",
    "What platforms is OvoWpp compatible with?": "Com quais plataformas o OvoWpp é compatível?",
    "What services does OvoWpp provide?": "Quais serviços o OvoWpp oferece?",
    "What subscription plans do you offer?": "What assinatura plans do you offer?",
    "WhatsApp Account": "Conta WhatsApp",
    "Whatsapp Account": "Whatsapp conta",
    "Whatsapp Account Limit": "Whatsapp conta Limit",
    "WhatsApp Accounts": "Contas WhatsApp",
    "Whatsapp Accounts": "Contas WhatsApp",
    "WhatsApp Business Account ID": "WhatsApp Business conta ID",
    "Whatsapp Business Name": "Whatsapp Business nome",
    "Whatsapp Business Number": "Whatsapp Business número",
    "WhatsApp Number": "WhatsApp número",
    "WhatsApp Phone Number ID": "WhatsApp telefone número ID",
    "Whether you have a question, need support, or want to learn more abut service, our team is here to help.": "Se você tem uma pergunta, precisa de suporte ou quer saber mais sobre o serviço, nossa equipe está aqui para ajudar.",
    "Whether you have a question, need support.": "Se você tem uma pergunta, precisa de suporte.",
    "Whether you're a startup or a growing business, OvoWpp gives you everything you need to scale your communication": "Seja você uma startup ou uma empresa em crescimento, o OvoWpp oferece tudo o que você precisa para expandir sua comunicação",
    "Who can use OvoWpp?": "Quem pode usar o OvoWpp?",
    "Why Every Business Needs a WhatsApp Campaign Manager": "Why Every Business Needs a WhatsApp campanha Manager",
    "Width": "Largura",
    "Width:": "Largura:",
    "With Balance": "Com Saldo",
    "Withdraw": "Saque",
    "withdraw": "sacar",
    "Withdraw History": "Histórico de Saques",
    "Withdraw Instruction": "Instruções de Saque",
    "Withdraw Via": "Sacar Via",
    "Withdrawal Charge": "Taxa de Saque",
    "Withdrawal Confirmation": "Confirmação de Saque",
    "Withdrawals": "Saques",
    "Withdrawals Methods": "Métodos de Saque",
    "Within your Firebase project, select the gear next to Project Overview and choose Project settings.": "Within your Firebase project, select the gear next to Project Overview and choose Project configurações.",
    "Working Days": "Dias de Trabalho",
    "Working Hours": "Horário de Funcionamento",
    "Write a note...": "Write a nota...",
    "Write Custom CSS": "Escrever CSS Personalizado",
    "Write your message": "Write your mensagem",
    "Write your message body.": "Escreva o corpo da sua mensagem.",
    "Write your reply": "Write your responder",
    "Write your reply message": "Write your responder mensagem",
    "Write your template body...": "Write your modelo body...",
    "X": "X",
    "Yearly": "Anual",
    "Yearly Price": "Yearly preço",
    "Yes": "Sim",
    "Yes, OvoWpp uses the official WhatsApp Business API, ensuring reliability, security, and full compliance with WhatsApp’s policies.": "sim, OvoWpp uses the official WhatsApp Business API, ensuring reliability, security, and full compliance with WhatsApp’s policies.",
    "Yes. Our support team is available via live chat, email, and knowledge base. Enterprise clients receive priority support and a dedicated account manager.": "sim. Our support team is available via live chat, e-mail, and knowledge base. Enterprise clients receive priority support and a dedicated conta manager.",
    "Yes. OvoWpp’s Pro and Enterprise plans allow you to connect and manage multiple numbers from one central dashboard.": "sim. OvoWpp’s Pro and Enterprise plans allow you to connect and manage multiple numbers from one central painel.",
    "Yes. You can access and download all invoices and billing history directly from your OvoWpp account under the “Billing” section.": "sim. You can access and baixar todos invoices and billing history directly from your OvoWpp conta under the “Billing” section.",
    "Yes. You can upgrade your plan at any time from your dashboard. All changes are applied immediately and prorated based on your billing cycle.": "sim. You can upgrade your plano at any hora from your painel. todos changes are applied immediately and prorated based on your billing cycle.",
    "Yes. Your entire support or marketing team can collaborate using shared inboxes, internal notes, and role-based access controls.": "sim. Your entire support or marketing team can collaborate using shared inboxes, internal notes, and role-based access controls.",
    "You already have an account please Login": "You already have an conta please entrar",
    "YOU ARE BANNED": "VOCÊ ESTÁ BANIDO",
    "You are banned": "Você está banido",
    "You are requesting": "Você está solicitando",
    "You are with us": "Você está conosco",
    "You can add up to 6 Quick Reply buttons, 2 Visit Website buttons, 1 Call to Number button, and 1 Copy Offer Code button per template.": "You can adicionar up to 6 Quick responder buttons, 2 Visit Website buttons, 1 Call to número button, and 1 Copy Offer código button per modelo.",
    "You can submit a maximum of 100 templates per hour.": "Você pode enviar no máximo 100 modelos por hora.",
    "You can upload up to 5 files with a maximum size of": "You can carregar up to 5 files with a maximum size of",
    "You can upload up to 5 files with a maximum size of ": "Você pode enviar até 5 arquivos com tamanho máximo de ",
    "You do not have a WhatsApp account. Please create one to proceed.": "You do not have a WhatsApp conta. Please criar one to proceed.",
    "You have reached the maximum limit of WhatsApp account. Please upgrade your plan.": "You have reached the maximum limit of WhatsApp conta. Please upgrade your plano.",
    "You have to pay": "Você tem que pagar",
    "You have to pay ": "Você deve pagar ",
    "You not have any active subscription": "You not have any ativo assinatura",
    "You will get": "Você receberá",
    "You will get ": "Você receberá ",
    "You\\'ve to click on the submit button to apply the changes": "You\\'ve to click on the submit button to apply the changes",
    "You\\'ve to click on the Update Now button to apply the changes": "You\\'ve to click on the atualizar Now button to apply the changes",
    "Your account has been banned due to a violation of our terms or policies.If you believe this is a mistake, please contact support for review.Access to services is currently restricted.": "Your conta has been banned due to a violation of our terms or policies.If you believe this is a mistake, please contato support for review.Access to services is currently restricted.",
    "Your account is verified successfully. Now you can change your password. Please enter a strong password and don\\'t share it with anyone.": "Your conta is verified successfully. Now you can change your senha. Please enter a strong senha and don\\'t share it with anyone.",
    "Your Email": "Your e-mail",
    "Your email template": "Your e-mail modelo",
    "Your First Name": "Your First nome",
    "Your KYC verification is being reviewed. We might need some additional information. You will get an email update soon. In the meantime, explore our platform with limited features.": "Your KYC verification is being reviewed. We might need some additional information. You will get an e-mail atualizar soon. In the meantime, explore our platform with limited features.",
    "Your Last Name": "Your Last nome",
    "Your message using short-codes": "Your mensagem using short-codes",
    "Your Webhook URL": "Sua URL de Webhook",
    "YOUR WHATSAPP SHORT LINK IS READY NOW": "SEU LINK CURTO DO WHATSAPP ESTÁ PRONTO AGORA",
    "You’re already part of our community!": "You’re already part of our community!",
    "Zip": "CEP",
    "Zip Code": "CEP",
    "Zip/Postal": "CEP",
    "You cannot proceed without an active plan. Please purchase a plan to continue": "Você não pode prosseguir sem um plano ativo. Por favor, adquira um plano para continuar",
    "Your plan has expired. Please renew or purchase a new plan to regain access.": "Seu plano expirou. Por favor, renove ou adquira um novo plano para recuperar o acesso.",
    "Add Agent": "Adicionar Agente",
    "Quickly add new agent by completing the simple form below.": "Adicione rapidamente um novo agente preenchendo o formulário simples abaixo.",
    "Agent List": "Lista de Agentes",
    "Save Agent": "Salvar Agente",
    "First Name": "Primeiro Nome",
    "Last Name": "Sobrenome",
    "Enter firstname": "Digite o primeiro nome",
    "Enter lastname": "Digite o sobrenome",
    "Username": "Nome de Usuário",
    "Enter username": "Digite o nome de usuário",
    "Email Address": "Endereço de E-mail",
    "Enter email": "Digite o e-mail",
    "Country": "País",
    "Mobile": "Celular",
    "City": "Cidade",
    "Enter city": "Digite a cidade",
    "State": "Estado",
    "Enter state": "Digite o estado",
    "Enter zip": "Digite o CEP",
    "Address": "Endereço",
    "Enter address": "Digite o endereço",
    "Username already exists": "Nome de usuário já existe",
    "Email already exists": "E-mail já existe",
    "Mobile already exists": "Celular já existe",
    "Manage Role": "Gerenciar Funções",
    "Role updated successfully": "Função atualizada com sucesso",
    "Role added successfully": "Função adicionada com sucesso",
    "Edit Permission": "Editar Permissões",
    "Permission updated successfully": "Permissões atualizadas com sucesso",
    "Pricing Plan": "Plano de Preços",
    "Monthly Price": "Preço Mensal",
    "Yearly Price": "Preço Anual",
    "Popular": "Popular",
    "Add pricing plans based on your business needs. Use -1 in any limit field to allow unlimited access": "Adicione planos de preços conforme suas necessidades. Use -1 em qualquer campo de limite para permitir acesso ilimitado",
    "Add pricing plans based on your business needs. Use -1 in any limit field to allow unlimited access.": "Adicione planos de preços conforme suas necessidades. Use -1 em qualquer campo de limite para permitir acesso ilimitado.",
    "Edit pricing plans based on your business needs. Use -1 in any limit field to allow unlimited access.": "Edite planos de preços conforme suas necessidades. Use -1 em qualquer campo de limite para permitir acesso ilimitado.",
    "Short Description": "Descrição Curta",
    "Whatsapp Account Limit": "Limite de Contas WhatsApp",
    "Agent Limit": "Limite de Agentes",
    "Contact Limit": "Limite de Contatos",
    "Template Limit": "Limite de Modelos",
    "Chatbot Limit": "Limite de Chatbots",
    "Campaign Limit": "Limite de Campanhas",
    "ShortLink Limit": "Limite de Links Curtos",
    "Floater Limit": "Limite de Flutuantes",
    "Welcome Message Available": "Mensagem de Boas-Vindas Disponível",
    "Is Popular": "É Popular",
    "AI Assistance": "Assistência de IA",
    "CTA URL Message": "Mensagem de URL CTA",
    "Plan Details": "Detalhes do Plano",
    "Pricing plan added successfully": "Plano de preços adicionado com sucesso",
    "Pricing plan updated successfully": "Plano de preços atualizado com sucesso"
}